
<p class="exergue">Chiffre  d&rsquo;affaires 2006&nbsp;: 872,7 M&euro; (+11,3%)</p>
<p>Les ventes du quatri&egrave;me trimestre  (173,0 M&euro;) affichent une faible progression par rapport &agrave; l&rsquo;exercice pr&eacute;c&eacute;dent  (+0,9%). En effet, les changements importants de gammes cons&eacute;cutifs &agrave;  l&rsquo;introduction des nouveaux ch&acirc;ssis ont entrain&eacute; des d&eacute;calages de livraison des  camping-cars.</p>
<table>
  <tr>
    <th class="droit">M&euro;</th>
    <th>Exercice 2006 <br /> IFRS</th>
    <th>Exercice 2005 <br /> IFRS</th>
    <th>Variation<br />totale (%)</th>
    <th class="lastCell">Dont<br />organique (%)</th>
  </tr>
  <tr>
    <td class="droit">VEHICULES DE LOISIRS</td>
    <td><b>766,8</b></td>
    <td>674,7</td>
    <td>+ 13,6</td>
    <td class="lastCell">+ 8,9</td>
  </tr>
  <tr>
    <td class="droit">EQUIPEMENT DES LOISIRS</td>
    <td><b>105,9</b></td>
    <td>109,5</td>
    <td>- 3,3</td>
    <td class="lastCell">- 3,3</td>
  </tr>
  <tr>
    <td class="droit"><b>Chiffre d'affaires</b></td>
    <td><b>872,7</b></td>
    <td><b>784,2</b></td>
    <td><b>+ 11,3</b></td>
    <td class="lastCell"><b>+ 7,2</b></td>
  </tr>
</table>

<p class="exergue">V&eacute;hicules de Loisirs (87,9% du CA)</p>

<p>
<ul><li>Les ventes de <strong>camping-cars </strong>ont  atteint 596,7 M&euro; (+14,6%). Port&eacute;e par un fort d&eacute;veloppement des ventes en  Allemagne (+18,7%), la croissance organique (+9,2%) a toutefois &eacute;t&eacute; minor&eacute;e par  le d&eacute;calage de livraison d&rsquo;environ 500 v&eacute;hicules (15 M&euro;) dont la facturation a  &eacute;t&eacute; report&eacute;e sur septembre 2006</li>
	<li>Les ventes des <strong>autres  V&eacute;hicules de Loisirs</strong> sont &eacute;galement bien orient&eacute;es&nbsp;: la progression  des ventes de caravanes de tourisme et d&rsquo;habitation (+11,9%) et de r&eacute;sidences  mobiles (+42,9%) compense largement le recul des caravanes pliantes toiles  affect&eacute;es par la baisse des march&eacute;s anglais et hollandais.</li>
    <li>Malgr&eacute; un repli des ventes d&rsquo;auvents,  l&rsquo;activit&eacute; <strong>Accessoires</strong> conna&icirc;t une forte reprise (+7,0%).</li>
</ul>
</p>

<p class="exergue">Les &eacute;quipements de Loisirs (12,1% du CA)</p>

<p>
<ul><li>L&rsquo;activit&eacute; <strong>Mat&eacute;riel de  camping</strong> renoue avec la croissance (+1,4%) tandis que l&rsquo;<strong>Equipement du  jardin</strong> conna&icirc;t une nouvelle ann&eacute;e difficile en raison de l&rsquo;intensification  de la concurrence des produits asiatiques et de conditions climatiques  d&eacute;favorables (-13,2%).</li>
	<li>L&rsquo;activit&eacute; <strong>Remorques</strong> (+1,5%) a connu une &eacute;volution contrast&eacute;e. Les ventes de remorques bagag&egrave;res  sont stables&nbsp;: la baisse des march&eacute;s fran&ccedil;ais et anglais a &eacute;t&eacute; compens&eacute;e  par des gains de parts de march&eacute; en Europe du Nord et en Espagne. Les ventes de  remorques professionnelles (+17,2%) confirment, quant &agrave; elles, leur potentiel  de croissance.</li>
</ul>
</p>

<p class="exergue">Perspectives</p>
<p>L&rsquo;excellent  accueil des nouvelles gammes par les concessionnaires et le public s&rsquo;est  traduit par une augmentation importante des carnets de commandes.  Le programme d&rsquo;investissement dans de nouvelles capacit&eacute;s de production (+50% &agrave; horizon 2009) engag&eacute; cette ann&eacute;e permettra &agrave; Trigano de b&eacute;n&eacute;ficier pleinement d&egrave;s 2007 du dynamisme du march&eacute; du camping-car en Europe et de conforter sa position de leader.</p>
