
<p class="exergue">Chiffre d&rsquo;affaires 2007 : 934,8 millions d&rsquo;euros (+7,1%)</p>
<p>Gr&acirc;ce &agrave; un quatri&egrave;me trimestre en forte progression (205,7 M&euro;, soit +17,6%) Trigano r&eacute;alise un chiffre d&rsquo;affaires annuel proche de son objectif.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">M&euro;</th>
      <th>Exercice<br>
        2007</th>
      <th>Exercice<br>
        2006</th>
      <th>Variation<br>
        totale (%)</th>
      <th class="lastCell">Dont<br>
        organique (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">VEHICULES DE LOISIRS</td>
      <td><b>823,2</b></td>
      <td>767,1</td>
      <td>+7,3</td>
      <td class="lastCell">+6,1</td>
    </tr>
    <tr>
      <td class="droit">EQUIPEMENT DES LOISIRS</td>
      <td><b>111,6</b></td>
      <td>105,4</td>
      <td>+5,9</td>
      <td class="lastCell">+5,9</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d'affaires</b></td>
      <td><b>934,8</b></td>
      <td>872,5</td>
      <td>+7,1</td>
      <td class="lastCell">+6,1</td>
    </tr>
  </tbody>
</table>
<p class="noteTable">Chiffres provisoires, non audit&eacute;s par les commissaires aux comptes</p>
<p class="exergue">V&eacute;hicules de loisirs (88,1% du CA : +7,3%)</p>
<p>La mise en fabrication des premiers mod&egrave;les 2008 s&rsquo;est d&eacute;roul&eacute;e dans de bonnes conditions, permettant &agrave; Trigano d&rsquo;approcher en 2006/2007 les 20 000 camping-cars vendus. Les bonnes progressions des ventes en Italie, Espagne et Belgique compensent largement le recul constat&eacute; au Royaume-Uni d&ucirc; &agrave; l&rsquo;introduction tardive par les constructeurs automobiles des bases roulantes avec conduite &agrave; droite.<br>
  Les ventes de caravanes rigides (+10,1%) et celles d&rsquo;accessoires (+16,2%, dont 4,2% organique) sont        &eacute;galement bien orient&eacute;es.</p>
<p class="exergue">Equipement des loisirs (11,9% du CA : +5,9%)</p>
<p>Les activit&eacute;s Equipement de jardin et Mat&eacute;riel de camping, actuellement en cours de restructuration, ont &eacute;t&eacute; affect&eacute;es par des conditions climatiques d&eacute;favorables et affi chent des replis respectifs de 6,0% et 1,7%.<br>
  Port&eacute;e notamment par le d&eacute;veloppement des ventes sur les march&eacute;s allemand et polonais, l&rsquo;activit&eacute; Remorques (+13,4% sur l&rsquo;exercice) a poursuivi sa progression pour atteindre 110&nbsp;000 unit&eacute;s vendues.</p>
<p class="exergue">Perspectives</p>
<p>Les surco&ucirc;ts engendr&eacute;s par la mise en fabrication des camping-cars sur les nouvelles bases roulantes, en particulier dans les business units produisant des v&eacute;hicules de haut de gamme, ainsi  que la r&eacute;alisation d&rsquo;un mix des ventes par pays moins favorable en termes de marge conduisent Trigano &agrave; envisager un r&eacute;sultat op&eacute;rationnel courant compris entre 6 et 7% du chiffre d&rsquo;affaires pour l&rsquo;exercice 2006/2007.<br>
  La poursuite de tendances favorables sur le march&eacute; europ&eacute;en du camping-car, l&rsquo;accueil positif r&eacute;serv&eacute; &agrave; ses nouveaux mod&egrave;les, la mont&eacute;e en puissance des nouvelles lignes de production etle redressement attendu des r&eacute;sultats d&rsquo;Eura Mobil devraient permettre &agrave; Trigano d&rsquo;am&eacute;liorer sensiblement ses r&eacute;sultats d&egrave;s l&rsquo;exercice 2008.</p>
