<p class="exergue">Chiffre d&rsquo;affaires de l&rsquo;exercice 2014/2015 : 1,076 milliard d&rsquo;euros (+20,5%)</p>
<p>Dans un contexte de reprise du march&eacute; du camping-car en Europe (croissance attendue de l&rsquo;ordre de 10% sur la saison &agrave; fin ao&ucirc;t 2015), Trigano a consolid&eacute; ses positions et r&eacute;alis&eacute; un chiffre d&rsquo;affaires annuel de 1 075,6 M&euro; (+20,5%).</p>
<p>Les ventes du quatri&egrave;me trimestre sont en hausse de 35,4% &agrave; 257,1 M&euro;.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">4eme trimestre</th>
      <th>Du 01/06/15<br />
      au 31/08/15 (M&euro;)</th>
      <th>Du 010/6/14<br />
        au 31/08/14 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>213,8</td>
      <td>149,7</td>
      <td>+42,9</td>
      <td class="lastCell">+36,2</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>43,3</td>
      <td>40,3</td>
      <td>+7,5</td>
      <td class="lastCell">+7,5</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>257,1</td>
      <td>190,1</td>
      <td>+35,4</td>
      <td class="lastCell">+30,1</td>
  </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2014</th>
      <th>Du 01/09/14<br />
      au 31/08/15 (M&euro;)</th>
      <th>Du 01/09/13<br />
        au 31/08/14 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>914,2</td>
      <td>741,6</td>
      <td>+23,3</td>
      <td class="lastCell">+20,6</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>161,4</td>
      <td>151,0</td>
      <td>+6,9</td>
      <td class="lastCell">+6,9</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>1 075,6</td>
      <td>892,6</td>
      <td>+20,5</td>
      <td class="lastCell">+18,3</td>
  </tr>
  </tbody>
</table>

<p class="exergue">V&eacute;hicules de loisirs</p>

<p>Au quatri&egrave;me trimestre, l&rsquo;augmentation des capacit&eacute;s de production de <strong>camping-cars</strong> a permis de solder les commandes de la saison en cours et de b&eacute;n&eacute;ficier du haut niveau des carnets de commandes de v&eacute;hicules d&rsquo;exposition. Les ventes ont progress&eacute; de 47,5% &agrave; p&eacute;rim&egrave;tre constant et de 57,1% en int&eacute;grant la reprise de l&rsquo;activit&eacute; de Rimor (contribution de 10M&euro;). Sur l&rsquo;ensemble de l&rsquo;exercice, avec une croissance des ventes de 29,0% (25,5% &agrave; p&eacute;rim&egrave;tre constant), Trigano a largement surperform&eacute; le march&eacute; en Europe.<br>
  Les ventes de <strong>caravanes</strong> (+11,9% au quatri&egrave;me trimestre et +5,2% sur l&rsquo;exercice) et les livraisons d&rsquo;<strong>accessoires pour v&eacute;hicules de loisirs</strong> (+11,2% au quatri&egrave;me trimestre et +5,5% sur l&rsquo;ensemble de l&rsquo;exercice) ont profit&eacute; d&rsquo;une reprise de la demande.<br>
Enfin, sur un march&eacute; fran&ccedil;ais toujours en repli, les livraisons de <strong>r&eacute;sidences mobiles</strong> ont baiss&eacute; de 3,9% malgr&eacute; un sursaut au 4&egrave;me trimestre (+36,2%). </p>
<p class="exergue">Equipement des loisirs</p>

<p>La bonne progression des ventes en Pologne et des gains importants de parts de march&eacute; sur le segment des remorques porte-bateau ont permis d&rsquo;enregistrer des ventes de <strong>remorques</strong> en progression de 6,9% sur l&rsquo;exercice (+8,0% au quatri&egrave;me trimestre). <br>
  Les ventes de<strong> mat&eacute;riel de camping</strong> (+4,2%) et d&rsquo;<strong>&eacute;quipement de jardin</strong> (+8,0% ; +13,3% au quatri&egrave;me trimestre) ont &eacute;galement enregistr&eacute; de bonnes performances.
</p>
<p class="exergue">Perspectives</p>

<p>La croissance &agrave; deux chiffres des ventes de camping-cars aux particuliers sur les premiers salons nationaux (D&uuml;sseldorf pour l&rsquo;Allemagne, Parme pour l&rsquo;Italie et J&ouml;nk&ouml;ping pour la Su&egrave;de) valide le bon accueil r&eacute;serv&eacute; par les r&eacute;seaux de distribution aux nouvelles gammes de v&eacute;hicules de Trigano. La confirmation de la reprise du march&eacute; et le niveau record des carnets de commandes permettent d&rsquo;envisager une nouvelle am&eacute;lioration de l&rsquo;activit&eacute; pour l&rsquo;exercice 2015/2016.</p>
<p>Trigano poursuivra ses programmes d&rsquo;investissement destin&eacute;s &agrave; satisfaire la progression de la demande et &agrave; rendre l&rsquo;entreprise plus comp&eacute;titive. La nouvelle usine de Montone (Italie) est op&eacute;rationnelle depuis quelques semaines et la capacit&eacute; de production de l&rsquo;usine de Tournon-sur-Rh&ocirc;ne (France) sera amplifi&eacute;e &agrave; partir du mois d&rsquo;octobre 2015. Les agrandissements des sites de Grimsby (Royaume Uni), Pe&ntilde;iscola (Espagne), Brant&ocirc;me et Panissi&egrave;res (France) seront mis en &oelig;uvre sur les deux prochaines ann&eacute;es.</p>
<p>Parall&egrave;lement, Trigano restera fid&egrave;le &agrave; sa politique de gains de parts de march&eacute; en Europe notamment par la poursuite de ses efforts d&rsquo;innovation, le d&eacute;veloppement de ses r&eacute;seaux de distribution et le renforcement de la comp&eacute;titivit&eacute; de ses produits. Cette politique pourra &ecirc;tre compl&eacute;t&eacute;e en fonction des opportunit&eacute;s par des op&eacute;rations de croissance externe dans les domaines du camping-car, des accessoires pour v&eacute;hicules de loisirs et de la remorque.</p>