<p class="exergue">Chiffre  d&rsquo;affaires de l&rsquo;exercice 2011/2012 : 740,4 millions d&rsquo;euros</p>
<p>Dans un contexte  &eacute;conomique peu favorable &agrave; la consommation d&rsquo;&eacute;quipements de loisirs et de  plein-air, Trigano a r&eacute;alis&eacute; en 2011/2012 un chiffre d&rsquo;affaires de 740,4 M&euro;, en recul de 1,2% par  rapport &agrave; l&rsquo;exercice pr&eacute;c&eacute;dent (-2,8% &agrave; p&eacute;rim&egrave;tre constant). <br />
Les ventes du  quatri&egrave;me trimestre (159,1 M&euro;)  affichent une croissance de 3,3% gr&acirc;ce notamment &agrave; l&rsquo;int&eacute;gration des soci&eacute;t&eacute;s  OCS, Notin, Lider et Gaupen Henger. L&rsquo;&eacute;volution  du chiffre d&rsquo;affaires &agrave; p&eacute;rim&egrave;tre constant (-3,0%) est en ligne avec la  tendance annuelle.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">T4</th>
      <th>Du 01/06/12<br />
      au 31/08/12 (M&euro;)</th>
      <th>Du 010/6/11<br />
        au 31/08/11 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>126,7</td>
      <td>128,6</td>
      <td>-1,4</td>
      <td class="lastCell">-4,8</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>32,4</td>
      <td>25,5</td>
      <td>+26,9</td>
      <td class="lastCell">+6,2</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>159,1</td>
      <td>154,1</td>
      <td>+3,3</td>
      <td class="lastCell">-3,0</td>
  </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2012</th>
      <th>Du 01/09/11<br />
      au 31/08/12 (M&euro;)</th>
      <th>Du 01/09/10<br />
        au 31/08/11 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>631,4</td>
      <td>642,3</td>
      <td>-1,7</td>
      <td class="lastCell">-2,8</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>109,0</td>
      <td>106,7</td>
      <td>+2,1</td>
      <td class="lastCell">-2,9</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>740,4</td>
      <td>749,0</td>
      <td>-1,2</td>
      <td class="lastCell">-2,8</td>
  </tr>
  </tbody>
</table>

<p class="exergue">V&eacute;hicules de loisirs</p>

<p>Les ventes de  camping-cars ont bien r&eacute;sist&eacute;. En d&eacute;pit d&rsquo;un repli au quatri&egrave;me trimestre  (-4,9%) li&eacute; &agrave; la volont&eacute; des r&eacute;seaux de distribution de r&eacute;duire le niveau de  leurs stocks, le chiffre d&rsquo;affaires &agrave; p&eacute;rim&egrave;tre constant ne baisse que de 2,0%  sur l&rsquo;exercice. <br />
Le chiffre d&rsquo;affaires  caravanes se replie de 22,0% sur le trimestre et de 22,8% sur l&rsquo;exercice. La  progression des livraisons de caravanes d&rsquo;habitation n&rsquo;a que faiblement  compens&eacute; le recul prononc&eacute; des ventes de caravanes de tourisme en France et en  Europe du Sud li&eacute; &agrave; la mise en &oelig;uvre de programmes d&rsquo;aust&eacute;rit&eacute;. <br />
Les livraisons de  r&eacute;sidences mobiles sont rest&eacute;es sur une bonne dynamique (+10,1% au T4), confirmant  ainsi le bon positionnement des produits de Trigano. Les ventes progressent de  23,4% sur l&rsquo;exercice. <br />
Enfin, gr&acirc;ce &agrave; l&rsquo;apport  d&rsquo;OCS, les ventes d&rsquo;accessoires pour v&eacute;hicules de loisirs augmentent de 10,0% sur l&rsquo;exercice (+2,8% &agrave; p&eacute;rim&egrave;tre constant).</p>
<p class="exergue">Equipement des loisirs</p>

<p>Les ventes de  remorques b&eacute;n&eacute;ficient sur le trimestre de l&rsquo;apport de Gaupen Henger et de Lider  et progressent de 51,7% (+10,1% &agrave; p&eacute;rim&egrave;tre constant). Sur l&rsquo;exercice, les  ventes augmentent de 12,1% (+2,4% &agrave; p&eacute;rim&egrave;tre constant). <br />
Les activit&eacute;s  mat&eacute;riel de camping (-5,4% au T4 ; -9,3% en cumul) et &eacute;quipement du jardin (+5,3%  au T4 ; -8,3% en cumul), bien que mieux orient&eacute;es au quatri&egrave;me trimestre, n&rsquo;ont  pas r&eacute;cup&eacute;r&eacute; le retard pris au troisi&egrave;me trimestre, notamment en raison de  conditions climatiques d&eacute;favorables.</p>
<p class="exergue">Perspectives</p>

<p>Les r&eacute;sultats des  premi&egrave;res foires et salons d&rsquo;automne sont, conform&eacute;ment aux pr&eacute;visions,  l&eacute;g&egrave;rement inf&eacute;rieurs &agrave; ceux enregistr&eacute;s l&rsquo;an dernier, refl&eacute;tant l&rsquo;attentisme  de la client&egrave;le. <br />
Trigano, s&rsquo;appuyant sur  la qualit&eacute; de sa structure financi&egrave;re, continuera en 2012/2013 sa politique de  gains de parts de march&eacute;, par la poursuite d&rsquo;une strat&eacute;gie de diff&eacute;rentiation  par l&rsquo;innovation et &agrave; travers des op&eacute;rations de croissance externe.  Parall&egrave;lement, Trigano privil&eacute;giera le maintien d&rsquo;une gestion prudente et  rigoureuse pour adapter rapidement ses capacit&eacute;s de production &agrave; l&rsquo;&eacute;volution de  la demande sur ses principaux march&eacute;s. 