<p class="exergue">Chiffre d&rsquo;affaires de  l&rsquo;exercice 2010/2011&nbsp;: +7,3%</p>
<p>Gr&acirc;ce &agrave; des ventes de  camping-cars toujours bien orient&eacute;es, Trigano a poursuivi sa croissance au  cours du quatri&egrave;me trimestre. Le chiffre d&rsquo;affaires de l&rsquo;exercice s&rsquo;est &eacute;lev&eacute; &agrave;  749,2 millions d&rsquo;euros (+7,3%). </p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">T4</th>
      <th>Du 1/6/11<br />
      au 31/8/11 (M&euro;)</th>
      <th>Du 1/6/10<br />
      au 31/8/10 (M&euro;)</th>
      <th class="lastCell">Variation<br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>128,5</td>
      <td>124,0</td>
    <td class="lastCell">+3,6</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>25,7</td>
      <td>26,1</td>
    <td class="lastCell">-1,6</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>154,1</b></td>
      <td><b>150,1</b></td>
    <td class="lastCell">+2,7</td>
  </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2011</th>
      <th>Du 1/9/10<br />
      au 31/8/11 (M&euro;)</th>
      <th>Du 1/9/09<br />
      au 31/8/10 (M&euro;)</th>
      <th class="lastCell">Variation<br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>642,3</td>
      <td>599,5</td>
    <td class="lastCell">+7,1</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>106,9</td>
      <td>98,6</td>
    <td class="lastCell">+8,4</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>749,2</b></td>
      <td><b>698,1</b></td>
    <td class="lastCell"><b>+7,3</b></td>
  </tr>
  </tbody>
</table>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Gr&acirc;ce &agrave; ses efforts  d&rsquo;innovation, Trigano a confort&eacute; ses positions sur la plupart des segments de  march&eacute;.<br />
Les ventes de camping-cars ont confirm&eacute; au quatri&egrave;me trimestre leur bonne dynamique (+8,0%) et affich&eacute; sur  l&rsquo;exercice une croissance de 9,8%. Les livraisons de r&eacute;sidences mobiles ont  &eacute;galement progress&eacute; (+8,5% sur l&rsquo;exercice), confirmant ainsi la mont&eacute;e en  puissance de Trigano sur ce march&eacute; et son statut d&rsquo;acteur cr&eacute;dible pour les  grands comptes.<br />
Trigano a par ailleurs r&eacute;ussi  &agrave; maintenir le niveau de ses ventes de caravanes (-1,3% au quatri&egrave;me  trimestre et stabilit&eacute; sur l&rsquo;exercice)&nbsp;; de m&ecirc;me les ventes de services et  d&rsquo;accessoires pour v&eacute;hicules de loisirs ont refl&eacute;t&eacute; l'atonie du march&eacute; (-1,1%  sur le trimestre&nbsp;; -0,8% en cumul).</p>
<p class="exergue">Equipement des loisirs</p>

<p>Les ventes de remorques ont l&eacute;g&egrave;rement progress&eacute; par rapport &agrave; l&rsquo;an  dernier (+1,2%), avec un quatri&egrave;me trimestre (-6,5%) marqu&eacute; par le recul des  march&eacute;s polonais et espagnol. <br />
Port&eacute; par la croissance des ventes sur internet, l&rsquo;&eacute;quipement de jardin a  confirm&eacute; au quatri&egrave;me trimestre le bon niveau d&rsquo;activit&eacute; enregistr&eacute; l&rsquo;an  dernier et termine l&rsquo;exercice en croissance de 16,8%. L&rsquo;activit&eacute; mat&eacute;riel de  camping est rest&eacute;e &eacute;galement bien orient&eacute;e&nbsp;: les ventes ont progress&eacute; de  15,5% sur le trimestre et de 19,9% sur l&rsquo;exercice.</p>
<p class="exergue">Perspectives</p>
<p>Le bon accueil des mod&egrave;les  2012 de camping-cars par les r&eacute;seaux de distribution a &eacute;t&eacute; confirm&eacute; aupr&egrave;s du  public par les r&eacute;sultats des salons de D&uuml;sseldorf (Allemagne) et de Parme  (Italie) en d&eacute;pit d&rsquo;un contexte macro-&eacute;conomique peu favorable. L&rsquo;augmentation  des carnets de commandes laisse augurer une nouvelle progression des ventes de  camping-cars pour le prochain exercice. <br />
  Trigano restera cependant  attentif aux signaux donn&eacute;s par les prochains salons d&rsquo;automne de fa&ccedil;on &agrave;  pouvoir r&eacute;agir rapidement &agrave; toute volatilit&eacute; du march&eacute;. <br />
Fort d&rsquo;une structure  financi&egrave;re solide (fonds propres sup&eacute;rieurs &agrave; 300 M&euro; et tr&eacute;sorerie nette  positive au 31 ao&ucirc;t 2011), Trigano poursuivra ses investissements en vue d&rsquo;augmenter  ses parts de march&eacute; en Europe dans le v&eacute;hicule de loisirs et la remorque, y  compris par croissance externe. </p>
