<p class="exergue">Chiffre d'affaires de l'exercice 2013/2014 : 892,2 millions d'euros (+9,0%)</p>
<p>Dans un contexte &eacute;conomique europ&eacute;en globalement peu favorable &agrave; l'acquisition d'&eacute;quipements de loisirs, Trigano a r&eacute;alis&eacute; en 2013/2014 un chiffre d'affaires de 892,2 M&euro;, en progression de 9,0% par rapport &agrave; l'exercice pr&eacute;c&eacute;dent (+3,9% &agrave; p&eacute;rim&egrave;tre constant).<br />
Les ventes du 4&egrave;me trimestre, en hausse de 0,8%, se sont &eacute;lev&eacute;es &agrave; 189,6 M&euro;. </p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">4eme trimestre</th>
      <th>Du 01/06/14<br />
      au 31/08/14 (M&euro;)</th>
      <th>Du 010/6/13<br />
        au 31/08/13 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>149,5</td>
      <td>148,3</td>
      <td>+0,8</td>
      <td class="lastCell">+0,8</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>40,1</td>
      <td>39,7</td>
      <td>+0,7</td>
      <td class="lastCell">+0,7</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>189,6</td>
      <td>188,0</td>
      <td>+0,8</td>
      <td class="lastCell">+0,8</td>
  </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2014</th>
      <th>Du 01/09/13<br />
      au 31/08/14 (M&euro;)</th>
      <th>Du 01/09/12<br />
        au 31/08/13 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>741,4</td>
      <td>673,2</td>
      <td>+10,2</td>
      <td class="lastCell">+3,9</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>150,8</td>
      <td>145,0</td>
      <td>+3,9</td>
      <td class="lastCell">+3,9</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>892,2</td>
      <td>818,2</td>
      <td>+9,0</td>
      <td class="lastCell">+3,9</td>
  </tr>
  </tbody>
</table>

<p class="exergue">V&eacute;hicules de loisirs</p>

<p>Sur un march&eacute; europ&eacute;en n'ayant pas encore red&eacute;marr&eacute;, les ventes annuelles de camping cars ont progress&eacute; de 13,0% (+4,7% &agrave; p&eacute;rim&egrave;tre constant) ; Trigano a gagn&eacute; des parts de march&eacute; dans la plupart des pays Europ&eacute;ens. Impact&eacute; ponctuellement par la mise en &oelig;uvre des programmes d'adaptation des capacit&eacute;s de production, le quatri&egrave;me trimestre, malgr&eacute; la  progression des carnets de commandes n'a pas connu de croissance en volume.<br />
  L'&eacute;volution des ventes de caravanes a suivi celle du march&eacute; (-4,1% sur l'exercice et -4,6% sur le quatri&egrave;me trimestre).<br />
  Les livraisons d'accessoires pour v&eacute;hicules de loisirs ont profit&eacute;, au Royaume Uni, d'une forte reprise de la demande et d'une progression de parts de march&eacute; (+9,5% sur le quatri&egrave;me trimestre et +5,4% sur l'ensemble de l'exercice). <br />
Sur un march&eacute; fran&ccedil;ais en repli, les livraisons de r&eacute;sidences mobiles affichent une croissance de 37,9% au 4&egrave;me trimestre. Sur l'ensemble de la saison, le recul des ventes a &eacute;t&eacute; limit&eacute; &agrave; 1,8%.</p>
<p class="exergue">Equipement des loisirs</p>

<p>L'activit&eacute; remorques progresse de 4,1% sur l'exercice (1,0% au 4&egrave;me trismestre). <br />
  Les ventes de mat&eacute;riel de camping (+ 7,1% sur l'exercice et +36,9% pour le trimestre) ont  b&eacute;n&eacute;fici&eacute; de la livraison de march&eacute;s militaires.<br />
Enfin, les conditions climatiques peu favorables en juillet et en ao&ucirc;t n'ont pas permis &agrave; l'activit&eacute; &eacute;quipement du jardin de confirmer la tendance favorable observ&eacute;e &agrave; fin mai&nbsp;: le chiffre d'affaires &agrave; recul&eacute; de 10,7% au quatri&egrave;me trimestre, mais reste en croissance sur l'exercice de 2,5%.</p>
<p class="exergue">Perspectives</p>

<p>Trigano a pr&eacute;sent&eacute; &agrave; ses distributeurs des gammes de v&eacute;hicules de loisirs particuli&egrave;rement attractives et innovantes. Le bon accueil re&ccedil;u par cette offre s'est traduit par une progression des carnets de commandes. Les consommateurs lors des deux salons nationaux en Allemagne et en Italie ont confirm&eacute; cette tendance par des achats en nette progression.<br />
  Trigano restera attentif aux signaux que donneront les prochains salons d'automne mais anticipe une nouvelle croissance de ses ventes.<br />
  Apr&egrave;s la r&eacute;alisation en 2013/2014 des programmes d'ajustement de ses structures et de ses capacit&eacute;s de production, Trigano mettra en &oelig;uvre des mesures de r&eacute;organisation industrielle, de coordination commerciale et d'intensification des synergies internes destin&eacute;s &agrave; am&eacute;liorer la comp&eacute;titivit&eacute; de l'entreprise et &agrave; augmenter ses parts de march&eacute;. <br />
Fort d'une structure financi&egrave;re solide (capitaux propres sup&eacute;rieurs &agrave; 350 M&euro;), et convaincu du potentiel de d&eacute;veloppement de ses march&eacute;s, Trigano poursuivra ses investissements destin&eacute;s &agrave; maintenir sa croissance en Europe dans les domaines du camping-car et de la remorque, y compris le cas &eacute;ch&eacute;ant par croissance externe.</p>
