<p class="exergue">Chiffre d&rsquo;affaires de l&rsquo;exercice 2009/2010 : 698,1 M&euro; (+9,7%) </p>
<p>Les ventes de Trigano ont confirmé leur progression au cours du quatrième
trimestre, portant le chiffre d’affaires annuel à 698,1 millions d’euros (+9,7%).</p>

<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th>Du 1/6/10<br />
      au 31/8/10 (M&euro;)</th>
      <th>Du 1/6/09<br />
      au 31/8/09 (M&euro;)</th>
      <th class="lastCell">Variation<br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>124,0</td>
    <td>116,4</td>
    <td class="lastCell">+6,5</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>26,1</td>
    <td>25,1</td>
    <td class="lastCell">+4,1</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>150,1</b></td>
    <td><b>141,5</b></td>
    <td class="lastCell">+6,1</td>
  </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th>Du 1/9/09<br />
      au 31/8/10 (M&euro;)</th>
      <th>Du 1/9/08<br />
      au 31/8/09 (M&euro;)</th>
      <th class="lastCell">Variation<br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>599,5</td>
    <td>537,9</td>
    <td class="lastCell">+11,5</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>98,6</td>
    <td>98,3</td>
    <td class="lastCell">+0,2</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>698,1</b></td>
    <td><b>636,2</b></td>
    <td class="lastCell"><b>+9,7</b></td>
  </tr>
  </tbody>
</table>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Au quatri&egrave;me trimestre, les ventes de camping-cars (+10,7%) et de caravanes
(+4,3%) ont confirm&eacute; le succ&egrave;s commercial rencontr&eacute; par
les produits de Trigano. Sur l&rsquo;ensemble de l&rsquo;exercice, les croissances
de chiffres d&rsquo;affaires de ces produits s&rsquo;&eacute;tablissent respectivement &agrave; +12,6%
et +16,1%. Les ventes d&rsquo;accessoires pour v&eacute;hicules de loisirs ont &eacute;galement
connu une &eacute;volution favorable (+ 3,9% sur l&rsquo;exercice).<br />Apr&egrave;s deux ann&eacute;es de forte croissance (+80% en deux ans), les ventes de r&eacute;sidences mobiles, bien qu&rsquo;affect&eacute;es au cours des derniers mois par le recul des achats de particuliers (-9,0% sur le trimestre), progressent sur l&rsquo;exercice de 4,1%.</p>

<p class="exergue">Equipement des loisirs</p>

<p>Porté par la croissance des ventes sur internet, l’équipement de jardin a poursuivi son développement (+12,0%) et termine l’exercice en progression de 8,5%.<br /> 
Les ventes de remorques (-4,5% sur l’exercice) ont amorcé un redémarrage au quatrième
trimestre (+1,8%) grâce à la reprise de la demande de remorques professionnelles.
Enfin, l’activité matériel de camping a progressé légèrement sur l’exercice (+1,9%).
</p>

<p class="exergue">Situation financière</p>

<p>Trigano a poursuivi la consolidation de sa structure financi&egrave;re au cours de l&rsquo;exercice 2010 et termine celui-ci avec une tr&eacute;sorerie nette positive. Le retour &agrave; une situation b&eacute;n&eacute;ficiaire et les efforts de r&eacute;duction du besoin en fonds de roulement ont permis en effet d&rsquo;am&eacute;liorer la situation de tr&eacute;sorerie de plus de 100 M&euro;.</p>

<p class="exergue">R&eacute;sultats</p>
<p>Le bon accueil des nouvelles gammes de véhicules de loisirs par les distributeurs et par le public s’est traduit par une augmentation, particulièrement importante pour les camping-cars, des carnets de commandes et permet d’envisager une nouvelle progression des ventes en 2011. Ayant d&eacute;montr&eacute; de fortes capacit&eacute;s d&rsquo;adaptation et ayant su renforcer sa structure financi&egrave;re, Trigano est particuli&egrave;rement bien arm&eacute; pour profiter pleinement des perspectives de sortie de crise pour les v&eacute;hicules de loisirs.</p>
