<p class="exergue">Chiffre  d&rsquo;affaires de l&rsquo;exercice 2012/2013 : 818,2 millions d'euros (+10,5%)</p>
<p>Dans un contexte &eacute;conomique toujours difficile en Europe pour les &eacute;quipements de loisirs, Trigano a r&eacute;alis&eacute; en 2012/2013 un chiffre d'affaires de 818,2 M&euro;, en progression de 10,5% par rapport &agrave; l'exercice pr&eacute;c&eacute;dent (-6,3% &agrave; p&eacute;rim&egrave;tre constant). Cette performance a &eacute;t&eacute; permise en particulier par le retour d'une croissance des ventes en fin d'exercice ainsi que par l'apport des acquisitions r&eacute;alis&eacute;es en 2012 et en 2013.<br />
Les ventes du 4&egrave;me trimestre, en hausse de 18,2% (+1,8% &agrave; p&eacute;rim&egrave;tre constant), se sont &eacute;lev&eacute;es &agrave; 188,0 M&euro;.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">T4</th>
      <th>Du 01/06/13<br />
      au 31/08/13 (M&euro;)</th>
      <th>Du 010/6/12<br />
        au 31/08/12 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>148,3</td>
      <td>126,8</td>
      <td>+17,0</td>
      <td class="lastCell">+0,0</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>39,7</td>
      <td>32,3</td>
      <td>+23,1</td>
      <td class="lastCell">+8,9</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>188,0</td>
      <td>159,1</td>
      <td>+18,2</td>
      <td class="lastCell">+1,8</td>
  </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2013</th>
      <th>Du 01/09/12<br />
      au 31/08/13 (M&euro;)</th>
      <th>Du 01/09/11<br />
        au 31/08/12 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>673,2</td>
      <td>631,5</td>
      <td>+6,6</td>
      <td class="lastCell">-7,4</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>145,0</td>
      <td>108,8</td>
      <td>+33,3</td>
      <td class="lastCell">+0,3</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>818,2</td>
      <td>740,3</td>
      <td>+10,5</td>
      <td class="lastCell">-6,3</td>
  </tr>
  </tbody>
</table>

<p class="exergue">V&eacute;hicules de loisirs</p>

<p>La progression des ventes de camping-cars au 4&egrave;me trimestre (+27,5%) s'explique bien entendu par l'apport de SEA, mais aussi par un red&eacute;marrage des ventes (+1,4% &agrave; p&eacute;rim&egrave;tre constant). Sur l'ensemble de l'exercice, les livraisons de camping-cars progressent de 9,8% (-8,8% &agrave; p&eacute;rim&egrave;tre constant). <br />
  L'&eacute;volution des ventes de caravanes au 4&egrave;me trimestre (-7,7%) correspond &agrave; la baisse des march&eacute;s. Sur l'exercice, le recul des ventes est de 11,8%. <br />
  Les livraisons d'accessoires r&eacute;sistent de fa&ccedil;on notable &agrave; la morosit&eacute; en Europe &nbsp;: +0,0% au T4 ; -1,2% en cumul. <br />
Les livraisons de r&eacute;sidences mobiles, stables au 4&egrave;me trimestre, affichent une croissance annuelle de 15,2% dans un march&eacute; fran&ccedil;ais en fort repli.</p>
<p class="exergue">Equipement des loisirs</p>

<p>L'activit&eacute; remorques (+26,3%) renoue avec la croissance au quatri&egrave;me trimestre (+2,4% &agrave; p&eacute;rim&egrave;tre constant) et b&eacute;n&eacute;ficie encore de l'effet des acquisitions int&eacute;gr&eacute;es en juillet 2012. Sur l'exercice, la croissance des ventes atteint 55,5% (-2,9% &agrave; p&eacute;rim&egrave;tre constant). <br />
Les ventes de mat&eacute;riel de camping (-11,1% au T4) et d'&eacute;quipement du jardin dop&eacute;es par le site internet Trigano Store (+34,0% au T4) sont en hausse respectivement de 3,5% et 5,5% sur l'exercice. </p>
<p class="exergue">Perspectives</p>

<p>Le bon accueil des mod&egrave;les 2014 par les r&eacute;seaux de distribution s'est traduit par une progression des commandes de mise en gamme. Cela a &eacute;t&eacute; confirm&eacute; aupr&egrave;s du public, en particulier pour les marques locales, par les r&eacute;sultats des salons de D&uuml;sseldorf (Allemagne) et de Parme (Italie), mais aussi d'Oslo (Norv&egrave;ge) et J&ouml;nk&ouml;ping (Su&egrave;de).<br />
Trigano restera attentif aux signaux que donneront les prochains salons d'automne et poursuivra en 2014 sa politique de strict ajustement &agrave; la demande de ses capacit&eacute;s de production en termes de volume et de comp&eacute;titivit&eacute;.
