<p class="exergue">Chiffre d&rsquo;affaires de l&rsquo;exercice 2016/2017&nbsp;:  1,7 milliard d&rsquo;euros (+29,6%)</p>
<p>Dans un contexte de croissance du march&eacute; du camping-car en Europe, Trigano a consolid&eacute; ses positions et r&eacute;alis&eacute; au <strong>quatri&egrave;me trimestre</strong> un chiffre d&rsquo;affaires de 394,0M&euro;, en croissance de 38,0%.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">4eme trimestre</th>
      <th>Du 01/06/17<br />
      au 31/08/17 (M&euro;)</th>
      <th>Du 01/06/16<br />
        au 31/08/16 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)**</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>348,0*</td>
      <td>244,2</td>
      <td>+42,5*</td>
      <td class="lastCell">+28,4*</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>+46,0*</td>
      <td>41,3</td>
      <td>+11,2*</td>
      <td class="lastCell">+10,8*</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>394,0*</td>
      <td>285,5</td>
      <td>+38,0*</td>
      <td class="lastCell">+25,9*</td>
    </tr>
  </tbody>
</table>
<p>* : chiffres non audit&eacute;s<br />
  ** : pourcentage de variation du chiffre d&rsquo;affaires apr&egrave;s soustraction de la contribution d&rsquo;Auto-Sleepers consolid&eacute;e par int&eacute;gration globale &agrave; compter du 1er janvier 2017 <br />
  Les ventes de camping-cars (+51,8%) et de caravanes (+39,8%) ont b&eacute;n&eacute;fici&eacute; de l&rsquo;augmentation des capacit&eacute;s de production qui a permis d&rsquo;honorer les commandes de fin de saison et de livrer les premiers mod&egrave;les d&rsquo;exposition des nouvelles collections. Les livraisons de r&eacute;sidences mobiles (+10,9%) et d&rsquo;accessoires pour v&eacute;hicules de loisirs (+3,0%) sont rest&eacute;es bien orient&eacute;es. L&rsquo;activit&eacute; Equipement des loisirs a profit&eacute; du bon niveau de la demande et progress&eacute; sur tous ses segments (remorques +7,5%, &eacute;quipement du jardin +14,8% et mat&eacute;riel de camping +29,0%).<br />
  <br />
  <strong>Sur l&rsquo;exercice</strong>, Trigano a poursuivi sa progression et d&eacute;pass&eacute; 1,7 milliard d&rsquo;euros de chiffre d&rsquo;affaires.</p>
</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2017</th>
      <th>Du 01/09/16<br />
      au 31/08/17 (M&euro;)</th>
      <th>Du 01/09/15<br />
        au 31/08/16 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)**</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>1 529,6*</td>
      <td>1 151,4</td>
      <td>+32,9*</td>
      <td class="lastCell">+25,1*</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>177,4*</td>
      <td>165,8</td>
      <td>+7,0*</td>
      <td class="lastCell">+6,8*</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>1 707,0*</td>
      <td>1 317,1</td>
      <td>+29,6*</td>
      <td class="lastCell">+22,8*</td>
    </tr>
  </tbody>
</table>
* : chiffres non audit&eacute;s<br />
** : pourcentage de variation du chiffre d&rsquo;affaires apr&egrave;s soustraction de la contribution d&rsquo;Auto-Sleepers consolid&eacute;e par int&eacute;gration globale &agrave; compter du 1er janvier 2017 <br />
<p class="exergue">V&eacute;hicules de loisirs</p>
 <p>Trigano a de nouveau surperform&eacute; le march&eacute; europ&eacute;en du <strong>camping-car</strong> avec une croissance de ses ventes de 28,2% &agrave; p&eacute;rim&egrave;tre constant (36,2% en int&eacute;grant la reprise de l&rsquo;activit&eacute; d&rsquo;Auto-Sleepers). <br />
Les ventes de <strong>caravanes</strong> ont profit&eacute; du maintien d&rsquo;une bonne dynamique commerciale et affichent une croissance de 13,7 % &agrave; p&eacute;rim&egrave;tre constant (+35,9% en int&eacute;grant l&rsquo;activit&eacute; de distribution d&rsquo;Auto-Sleepers). Les ventes d&rsquo;<strong>accessoires pour v&eacute;hicules de loisirs</strong> sont rest&eacute;es stables (+2,2%).<br />
	 L&rsquo;activit&eacute; <strong>r&eacute;sidences mobiles</strong> a enregistr&eacute; de bonnes performances avec une croissance de 32,9% sur l&rsquo;exercice.</p>
<p class="exergue">Equipement des loisirs</p>
<p>
Les ventes de<strong> remorques</strong> ont progress&eacute; de 7,4% cette ann&eacute;e (7,1% &agrave; p&eacute;rim&egrave;tre constant).<br />
	Celles de <strong>mat&eacute;riel de camping</strong> (+9,6%) et d&rsquo;<strong>&eacute;quipement de jardin</strong> (+4,7%) ont profit&eacute; des bonnes conditions climatiques au c&oelig;ur de la saison. </p>

<p class="exergue">Perspectives</p>

<p>La progression des ventes de camping-cars aux particuliers sur les premiers salons nationaux valide le bon accueil r&eacute;serv&eacute; par les r&eacute;seaux de distribution aux nouvelles gammes de v&eacute;hicules de loisirs de Trigano. Le niveau &eacute;lev&eacute; des carnets de commandes, confort&eacute; par la confirmation de la bonne tenue des march&eacute;s du camping-car en Europe, permet d&rsquo;envisager une croissance de l&rsquo;activit&eacute; pour l&rsquo;exercice 2017/2018.<br />
L&rsquo;int&eacute;gration des acquisitions r&eacute;centes&nbsp;: Hubi&egrave;re (chiffre d&rsquo;affaires de 9 M&euro;) fabricant fran&ccedil;ais de remorques acquis en juillet 2017, Michael Jordan (chiffre d&rsquo;affaires de 10 M&pound;) distributeur britannique de camping-cars et de caravanes acquis en septembre 2017 qui rejoindra le r&eacute;seau Marquis, et surtout Adria doit permettre de d&eacute;gager de nombreuses synergies.<br />
	Trigano intensifiera sa politique de gains de parts de march&eacute; en Europe par la poursuite de ses efforts d&rsquo;innovation, le d&eacute;veloppement de ses r&eacute;seaux de distribution et le renforcement de la comp&eacute;titivit&eacute; de ses produits. Elle poursuivra son programme de d&eacute;veloppement de sa capacit&eacute; de production en vue d&rsquo;&ecirc;tre en mesure de servir la progression attendue de la demande.</p>
