<p class="exergue">Chiffre d&rsquo;affaires 2008/2009 : 636,1 millions d&rsquo;euros</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th>Du 1/6/09<br />
      au 31/8/09 (M&euro;)</th>
      <th>Du 1/6/08<br />
      au 31/8/08 (M&euro;)</th>
      <th class="lastCell">Variation<br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>116,4</td>
      <td>129,4</td>
      <td class="lastCell">-10,0</td>
      </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>25,0</td>
      <td>27,2</td>
      <td class="lastCell">-8,3</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>141,4</b></td>
      <td><b>156,6</b></td>
      <td class="lastCell"><b>-9,7</b></td>
     </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th>Du 1/9/08<br />
      au 31/8/09 (M&euro;)</th>
      <th>Du 1/9/07<br />
      au 31/8/08 (M&euro;)</th>
      <th class="lastCell">Variation<br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>537,9</td>
      <td>758,7</td>
      <td class="lastCell">-29,1</td>
      </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>98,2</td>
      <td>116,8</td>
      <td class="lastCell">-15,9</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>636,1</b></td>
      <td><b>875,5</b></td>
      <td class="lastCell"><b>-27,4</b></td>
    </tr>
  </tbody>
</table>
<p>Durant le quatri&egrave;me  trimestre, les ph&eacute;nom&egrave;nes de d&eacute;stockage des r&eacute;seaux de distribution se sont  sensiblement att&eacute;nu&eacute;s, permettant &agrave; Trigano de b&eacute;n&eacute;ficier d&rsquo;une am&eacute;lioration de  sa performance commerciale par rapport aux trimestres pr&eacute;c&eacute;dents.</p>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Les ventes de camping-cars  (-18.5%) ont encore &eacute;t&eacute; impact&eacute;es par un certain attentisme de la client&egrave;le de  renouvellement, tandis que celles de caravanes (-3%) et d&rsquo;accessoires (+1.5%)  ont bien r&eacute;sist&eacute;.<br />
Les ventes de r&eacute;sidences  mobiles (+39.3%) et les locations de s&eacute;jours en mobil-homes (+33.6%) sont  rest&eacute;es sur une bonne dynamique. <strong></strong></p>

<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; remorques  (-21.9%) a &eacute;t&eacute; affect&eacute;e en particulier par la chute des investissements des  professionnels du BTP.<br />
En revanche, les  ventes d&rsquo;Equipement du jardin (+14.7%) et de Mat&eacute;riel de camping (+19.2%) ont  profit&eacute; &agrave; plein de l&rsquo;essor de la distribution par internet et de la livraison  de march&eacute;s administratifs. </p>
<p class="exergue">R&eacute;sultats</p>
<p>Dans un contexte &eacute;conomique perturb&eacute;, Trigano a mis en &oelig;uvre  des programmes d&rsquo;actions destin&eacute;s &agrave; adapter l&rsquo;entreprise &agrave; la r&eacute;alit&eacute; du march&eacute;.  Gr&acirc;ce &agrave; une forte baisse de ses stocks, Trigano, qui dispose de lignes de  cr&eacute;dit confirm&eacute;es &agrave; trois ans, a ramen&eacute; son endettement net aux alentours de  100 M&euro;, ce qui repr&eacute;sente une am&eacute;lioration de plus de 50 M&euro; par rapport &agrave;  la fin du trimestre pr&eacute;c&eacute;dent (70 M&euro; par rapport au 31 ao&ucirc;t 2008). <br />
L&rsquo;effort d&rsquo;innovation, bien accueilli par les r&eacute;seaux de  distribution et par la client&egrave;le, conjugu&eacute; &agrave; l&rsquo;assainissement des stocks des  distributeurs et de Trigano laissent augurer une progression des ventes  en 2010. La stricte adaptation de la production &agrave; la demande ainsi que la mise  en place d&rsquo;un programme global de r&eacute;duction des frais de structure devraient  permettre &agrave; Trigano de retrouver prochainement la rentabilit&eacute;.</p>
