<p class="exergue">Chiffre d&rsquo;affaires de l&rsquo;exercice 2015/2016 : 1,3 milliard d&rsquo;euros (+22,5%)</p>
<p>Gr&acirc;ce au maintien d&rsquo;une bonne dynamique commerciale pour les v&eacute;hicules de loisirs et la remorque, Trigano a r&eacute;alis&eacute; <strong>au quatri&egrave;me trimestre</strong> un chiffre d&rsquo;affaires de 285,7M&euro; en croissance de 11,1%.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">4eme trimestre</th>
      <th>Du 01/06/16<br />
      au 31/08/16 (M&euro;)</th>
      <th>Du 010/6/15<br />
        au 31/08/15 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>244,4*</td>
      <td>213,8</td>
      <td>+14,3*</td>
      <td class="lastCell">+14,3*</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>41,3*</td>
      <td>43,3</td>
      <td>-4,6*</td>
      <td class="lastCell">-4,6*</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>285,7*</td>
      <td>257,1</td>
      <td>+11,1*</td>
      <td class="lastCell">+11,1*</td>
    </tr>
  </tbody>
</table>
* : chiffres non audit&eacute;s<br />
<p>Les ventes de camping-cars (+13,2%), de caravanes (+18,3%) et de r&eacute;sidences mobiles (+110,7%) ont b&eacute;n&eacute;fici&eacute; de la bonne tenue des march&eacute;s, du haut niveau des carnets de commandes de v&eacute;hicules d&rsquo;exposition (camping-cars et caravanes) ainsi que de commandes de fin de saison (r&eacute;sidences mobiles). Les livraisons d&rsquo;accessoires pour v&eacute;hicules de loisirs (+7,7%) et de remorques (+3,7%) sont &eacute;galement rest&eacute;es bien orient&eacute;es. En revanche, les activit&eacute;s mat&eacute;riel de camping (-16,4%) et &eacute;quipement du jardin (-17,9%) ont souffert de conditions climatiques particuli&egrave;rement d&eacute;favorables au quatri&egrave;me trimestre.</p>
<p><strong>Sur l&rsquo;exercice</strong>, Trigano a poursuivi sa progression et d&eacute;pass&eacute; 1,3 milliard d&rsquo;euros de chiffre d&rsquo;affaires.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">Exercice 2016</th>
      <th>Du 01/09/15<br />
      au 31/08/16 (M&euro;)</th>
      <th>Du 01/09/14<br />
        au 31/08/15 (M&euro;)</th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />(%)</th>
      </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>1 151,5*</td>
      <td>914,2</td>
      <td>+26,0*</td>
      <td class="lastCell">+21,6*</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>165,8*</td>
      <td>161,4</td>
      <td>+2,7*</td>
      <td class="lastCell">+2,7*</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>1 317,3*</td>
      <td>1 075,6</td>
      <td>+22,5*</td>
      <td class="lastCell">+18,8*</td>
    </tr>
  </tbody>
</table>
* : chiffres non audit&eacute;s<br />
<p class="exergue">V&eacute;hicules de loisirs</p>

<p>Avec une croissance de ses ventes de 27,6% (+22,2% &agrave; p&eacute;rim&egrave;tre constant) Trigano a de nouveau largement surperform&eacute; le march&eacute; europ&eacute;en du <strong>camping-car</strong> en 2015/2016. Ce r&eacute;sultat est le fruit des politiques d&rsquo;adaptation des organisations commerciales et d&rsquo;investissement dans les capacit&eacute;s de production destin&eacute;es &agrave; mieux servir les diff&eacute;rents march&eacute;s dans un contexte de sortie de crise. <br>
  Les ventes de <strong>caravanes</strong> ont confirm&eacute; leur redressement et progress&eacute; de 19,2% sur l&rsquo;exercice, tandis que celles d&rsquo;<strong>accessoires pour v&eacute;hicules de loisirs</strong> (+11,7%) ont enregistr&eacute; une reprise de la demande particuli&egrave;rement marqu&eacute;e en Allemagne et aux Pays-Bas.<br>
Les livraisons de <strong>r&eacute;sidences mobiles</strong> (+52,2%) ont b&eacute;n&eacute;fici&eacute; de la reprise de l&rsquo;investissement des gestionnaires de terrains de camping en France ainsi que d&rsquo;un bon d&eacute;veloppement des ventes &agrave; l&rsquo;export.</p>
<p class="exergue">Equipement des loisirs</p>

<p>Les ventes de <strong>remorques</strong> de Trigano ont progress&eacute; de 5,2% cette ann&eacute;e gr&acirc;ce &agrave; des gains de parts de march&eacute; en particulier en Espagne, en Europe de l&rsquo;Est et en Scandinavie.<br>
Celles de <strong>mat&eacute;riel de camping</strong> (+3,9%) et d&rsquo;<strong>&eacute;quipement de jardin</strong> (-4,7%) ont &eacute;t&eacute; affect&eacute;es par des conditions climatiques d&eacute;favorables au c&oelig;ur de la saison.</p>
<p class="exergue">Perspectives</p>

<p>La nouvelle progression de chiffres de ventes sur les premiers salons nationaux valide aupr&egrave;s du public le bon accueil r&eacute;serv&eacute; par les r&eacute;seaux de distribution aux nouvelles gammes de v&eacute;hicules de loisirs de Trigano. Le niveau record des carnets de commandes, confort&eacute; par la confirmation de la bonne tenue des march&eacute;s du camping-car en Europe, permet d&rsquo;envisager une nouvelle croissance de l&rsquo;activit&eacute; pour l&rsquo;exercice 2016/2017.</p>
<p>Trigano poursuivra au cours des prochaines ann&eacute;es sa politique d&rsquo;investissements destin&eacute;e &agrave; accompagner la progression de la demande et &agrave; gagner des parts de march&eacute; en proposant des produits toujours plus comp&eacute;titifs et innovants. Les agrandissements des usines de Grimsby (Royaume Uni) et d&rsquo;Atessa (Italie) seront op&eacute;rationnels dans les prochains jours. Ceux des sites de Brant&ocirc;me (France), de Panissi&egrave;res (France) et de Pe&ntilde;iscola (Espagne) devraient voir le jour dans le courant de l&rsquo;exercice 2016/2017.</p>
