<p class="exergue">R&eacute;sultats semestriels</p>
<table>
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
      <th>1er semestre <br>2007</th>
      <th class="lastCell">1er semestre <br>2006</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">Chiffre d'affaires VDL</td>
      <td>406,9</td>
      <td class="lastCell">380,7</td>
    </tr>
    <tr>
      <td class="droit">Chiffre d'affaires  EDL </td>
      <td>41,9</td>
      <td class="lastCell"> 38,5</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d'affaires</b></td>
      <td><b>448,8</b></td>
      <td class="lastCell"><b>419,2</b></td>
    </tr>
    <tr>
      <td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</b></td>
      <td><b>21,3</b></td>
      <td class="lastCell"><b>28,6</b></td>
    </tr>
    <tr>
      <td class="droit"><b>R&eacute;sultat financier</b></td>
      <td><b>- 3,3</b></td>
      <td class="lastCell"><b>- 2,3</b></td>
    </tr>
    <tr>
      <td class="droit"><b>R&eacute;sultat net</b></td>
      <td><b>11,8</b></td>
      <td class="lastCell"><b>17,2</b></td>
    </tr>
  </tbody>
</table>
<p>Les perturbations industrielles cons&eacute;cutives &agrave; l&rsquo;introduction des nouvelles bases roulantes pour camping-cars ont pes&eacute; comme pr&eacute;vu sur les r&eacute;sultats du 1er semestre, en particulier pour les business units produisant des v&eacute;hicules haut de gamme (Eura Mobil, Autostar et Auto-Trail). En cons&eacute;quence, le b&eacute;n&eacute;fice op&eacute;rationnel courant semestriel s&rsquo;est &eacute;tabli &agrave; 21,3&nbsp;M&euro; (28,6&nbsp;M&euro; en 2005/2006). </p>

<p>En raison de la progression des taux d&rsquo;int&eacute;r&ecirc;ts &agrave; court terme et du maintien de stocks &eacute;lev&eacute;s au cours du semestre, les frais financiers ont augment&eacute; de 1,0 M&euro;. Compte tenu d&rsquo;un montant d&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s de 7,3 M&euro;, le b&eacute;n&eacute;fice net s&rsquo;est &eacute;tabli &agrave; 11,8 M&euro; (17,2 M&euro; en 2005/2006).</p>

<p>L&rsquo;endettement net, traditionnellement impact&eacute; &agrave; fin f&eacute;vrier par la saisonnalit&eacute; de l&rsquo;activit&eacute;,  atteint 191,5 M&euro; et repr&eacute;sente 64,7% des capitaux propres consolid&eacute;s (59,8% en f&eacute;vrier 2006). </p>

<p class="exergue">Perspectives</p>
<p>La bonne visibilit&eacute; de l&rsquo;activit&eacute; sur le second semestre dans le domaine des v&eacute;hicules de loisirs (pr&egrave;s de 90% des ventes) permet &agrave; Trigano d&rsquo;&ecirc;tre confiant dans sa capacit&eacute; &agrave; atteindre son objectif de chiffre d&rsquo;affaires (940 M&euro; (+7,7%)) pour l&rsquo;exercice 2006/2007.</p>
<p>L&rsquo;am&eacute;lioration sensible des conditions de production dans la plupart des business units de camping-cars,  la perspective d&rsquo;une mise en fabrication au mois de juin des mod&egrave;les 2008 facilit&eacute;e par l&rsquo;absence de modification majeure des produits et les premiers effets de la restructuration entreprise dans le domaine de l&rsquo;&eacute;quipement de jardin laissent entrevoir une bonne progression des r&eacute;sultats au deuxi&egrave;me semestre (objectif de r&eacute;sultat op&eacute;rationnel courant pour l&rsquo;exercice : 8,5% du chiffre d&rsquo;affaires).</p>
<p>Renforc&eacute; par la mont&eacute;e en puissance de ses nouvelles capacit&eacute;s de production, Trigano continuera &agrave; b&eacute;n&eacute;ficier du dynamisme du march&eacute; du camping-car en Europe et poursuivra activement sa politique de croissance externe dans les domaines des v&eacute;hicules de loisirs et de la remorque.<br>
</p>
