<p class="exergue">R&eacute;sultats annuels 2007</p>
<p>L&rsquo;augmentation du volume des ventes, permise notamment par la mont&eacute;e en puissance des sites de production de camping-cars de Peniscola et Sabl&eacute;-sur-Sarthe et la bonne performance de l&rsquo;activit&eacute; Remorques, ont entra&icirc;n&eacute; une croissance du chiffre d&rsquo;affaires de 7,1%. </p>
<p>Les co&ucirc;ts non r&eacute;currents li&eacute;s &agrave; la mise en production des camping-cars sur les nouvelles bases roulantes ont p&eacute;nalis&eacute; comme pr&eacute;vu les r&eacute;sultats de l&rsquo;exercice. </p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th class="droit">en M&euro;</th>
        <th>2007</th>
        <th class="lastCell">2006</th>
	</tr>
    </thead>
    <tbody>    
	<tr><td class="droit"><b>Chiffre d'affaires</b></td>
    	<td><b>934,6</b></td>
    	<td class="lastCell"><b>872,5</b></td>
    </tr>
    <tr><td class="droit">&nbsp;&nbsp;&nbsp;V&eacute;hicules de loisirs</td>
        <td>823,2</td>
        <td class="lastCell">767,1</td>
    </tr>
    <tr><td class="droit">&nbsp;&nbsp;&nbsp;Equipement des loisirs</td>
        <td>111,4</td>
        <td class="lastCell">105,4</td>
    </tr>
    <tr><td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</strong></b></td>
        <td><b>57,8</b></td>
        <td class="lastCell"><b>69,0</b></td>
    </tr>
    <tr><td class="droit">R&eacute;sultat op&eacute;rationnel</td>
        <td>58,1</td>
        <td class="lastCell">68,7</td>
    </tr>
    <tr><td class="droit">&nbsp;&nbsp;&nbsp;dont V&eacute;hicules de loisirs</td>
        <td>51,0</td>
        <td class="lastCell">64,9</td>
    </tr>
    <tr><td class="droit">&nbsp;&nbsp;&nbsp;dont Equipement des loisirs</td>
        <td>7,1</td>
        <td class="lastCell">3,8</td>
    </tr>
    <tr><td class="droit">R&eacute;sultat financier </td>
        <td>-5,9</td>
        <td class="lastCell">-3,3</td>
    </tr>
    <tr><td class="droit"><b>R&eacute;sultat net</b></td>
        <td><b>31,3</b></td>
        <td class="lastCell"><b>42,6</b></td>
    </tr>
    </tbody>
</table>
<p>Le r&eacute;sultat op&eacute;rationnel courant consolid&eacute; s&rsquo;est &eacute;lev&eacute; &agrave; 57,8 M&euro; et repr&eacute;sente 6,2% du chiffre d&rsquo;affaires (7,9% en 2006). Les r&eacute;sultats de l&rsquo;activit&eacute; v&eacute;hicules de loisirs ont &eacute;t&eacute; affect&eacute;s principalement par des surco&ucirc;ts exceptionnels engendr&eacute;s par la mise en fabrication des camping-cars sur les nouvelles bases roulantes, en particulier chez Eura Mobil, Auto-Trail et Autostar, et par la r&eacute;alisation d&rsquo;un mix de ventes par pays moins favorable en termes de marge. En revanche, gr&acirc;ce &agrave; l&rsquo;amorce du redressement de l&rsquo;Equipement de jardin, la rentabilit&eacute; de l&rsquo;activit&eacute; Equipement des loisirs progresse&nbsp;: le r&eacute;sultat op&eacute;rationnel sectoriel atteint 6,3% du chiffre d&rsquo;affaires contre 3,6% en 2005/2006. </p>

<p>La progression des taux d&rsquo;int&eacute;r&ecirc;ts et celle des utilisations de cr&eacute;dits &agrave; court terme due &agrave; l&rsquo;augmentation du besoin en fonds de roulement ont entra&icirc;n&eacute; une d&eacute;t&eacute;rioration du r&eacute;sultat financier de 2,6 M&euro;.</p>

<p>Compte tenu d&rsquo;une charge d&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s de 22,1 M&euro; et de la contribution de Loisirs Finance &agrave; hauteur de 1,2 M&euro;, le r&eacute;sultat net consolid&eacute; s&rsquo;&eacute;tablit &agrave; 31,3 M&euro; (42,6 M&euro; en 2006).</p>

<p>Ces r&eacute;sultats permettent de renforcer les capitaux propres consolid&eacute;s qui atteignent 316,1 M&euro; (297,2&nbsp;M&euro; en 2006). La structure financi&egrave;re reste particuli&egrave;rement solide : l&rsquo;endettement net (76,2&nbsp;M&euro; au 31 ao&ucirc;t 2007) ne repr&eacute;sente que 24,1% des capitaux propres (15,6% au 31 ao&ucirc;t 2006).</p>

<p class="exergue">Perspectives</p>

<p>La bonne orientation des march&eacute;s sur lesquels op&egrave;re Trigano laisse entrevoir une croissance soutenue de l&rsquo;activit&eacute; dans les ann&eacute;es &agrave; venir. La poursuite du programme d&rsquo;augmentation des capacit&eacute;s de production et l&rsquo;intensification de l&rsquo;organisation matricielle continueront de porter leurs fruits. </p>
<p>Ces &eacute;l&eacute;ments permettent &agrave; Trigano d&rsquo;envisager d&rsquo;atteindre un milliard d&rsquo;euros de chiffre d&rsquo;affaires et d&rsquo;am&eacute;liorer sensiblement ses r&eacute;sultats d&egrave;s 2008. </p>      <p>Le Conseil d&rsquo;Administration proposera &agrave; l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale du 8 janvier 2008 le versement d&rsquo;un dividende de 0,55 &euro; par action. </p>
