<p class="exergue">R&eacute;sultats annuels 2009</p>
<p>Trigano a subi durant l&rsquo;exercice 2009 l&rsquo;impact de la conjonction de plusieurs crises ayant
  affect&eacute; son activit&eacute;. Le chiffre d&rsquo;affaires est en forte baisse (-27,3%) et une perte nette
  de 15,9 M&euro; a &eacute;t&eacute; enregistr&eacute;e. Les mesures d&rsquo;adaptation radicales prises par la soci&eacute;t&eacute; ont
  permis d&rsquo;une part d&rsquo;atteindre l&rsquo;&eacute;quilibre d&egrave;s le second semestre et d&rsquo;autre part de renforcer
sa structure financi&egrave;re.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
            <th>2009</th>
            <th>2008</th>
    </tr>
    </thead>
    <tbody>    
      <tr>
        <td class="droit"><b>Chiffre d'affaires</b></td>
            <td><b>636,2</b></td>
        <td><b>875,5</b></td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;V&eacute;hicules de loisirs</td>
            <td>537,9</td>
        <td>758,8</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;Equipement des loisirs</td>
            <td>98,3</td>
        <td>116,7</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</strong></b></td>
            <td><strong>(14,6)</strong></td>
        <td><b>38,1</b></td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
            <td>(18,9)</td>
        <td>34,4</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont V&eacute;hicules de loisirs</td>
            <td>(23,6)</td>
        <td>24,5</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont Equipement des loisirs</td>
            <td>4,7</td>
        <td>9,9</td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat financier </td>
            <td>(7,9)</td>
        <td>(12,6)</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat net</b></td>
            <td><strong>(15,9)</strong></td>
        <td><b>16,1</b></td>
      </tr>
    </tbody>
</table>
<p>Durant l&rsquo;exercice, les marges ont &eacute;t&eacute; impact&eacute;es par l&rsquo;octroi au cas par cas de remises d&rsquo;&eacute;coulement destin&eacute;es &agrave; r&eacute;duire le niveau des stocks, par une sous-absorption de charges
  de production due &agrave; la baisse de 32,9% du nombre d&rsquo;heures produites et par des co&ucirc;ts de
  r&eacute;duction d&rsquo;effectifs et de ch&ocirc;mage partiel.</p>
  <p>La baisse des taux d&rsquo;int&eacute;r&ecirc;ts et celle des utilisations de cr&eacute;dits &agrave; court terme &agrave; compter
  du second semestre de l&rsquo;exercice ainsi que des r&eacute;sultats de change moins d&eacute;favorables ont entra&icirc;n&eacute; une am&eacute;lioration du r&eacute;sultat financier de 4,7 M&euro;.</p>
<p>Compte tenu d&rsquo;un produit d&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s de 9,4 M&euro; et de la contribution de Loisirs
  Finance aux r&eacute;sultats consolid&eacute;s &agrave; hauteur de 1,6 M&euro;, la perte nette consolid&eacute;e s&rsquo;&eacute;tablit&agrave;  -15,9 M&euro; (b&eacute;n&eacute;fice de 16,1 M&euro; en 2008).</p>
  <p>La forte baisse du niveau des stocks (-129,8 M&euro;) et celle des comptes clients (-35,3 M&euro;) ont permis de compenser le recul des comptes fournisseurs li&eacute; &agrave; la baisse de la production (-81,3 M&euro;) et de r&eacute;duire de fa&ccedil;on significative le niveau de l&rsquo;endettement net : celui-ci atteint 93,0 M&euro; au 31 ao&ucirc;t 2009 (170,6 M&euro; au 31 ao&ucirc;t 2008). Il ne repr&eacute;sente plus que 32,4% des capitaux propres consolid&eacute;s (55,4% en 2008).</p>

<p class="exergue">Perspectives</p>

<p>La crise s&eacute;v&egrave;re qu&rsquo;affronte Trigano devrait progressivement s&rsquo;estomper. D&egrave;s 2010, la fin du
  d&eacute;stockage de la distribution favorisera m&eacute;caniquement la progression des ventes et des
  r&eacute;sultats. Des signes encourageants, notamment pour le camping-car, laissent envisager un
  retour &agrave; des niveaux de march&eacute; correspondant plus aux habitudes de consommation connues
  par le pass&eacute;, et cela probablement pour la saison 2011. Dans l&rsquo;entre-temps Trigano doit
  finaliser les programmes de restructuration d&eacute;j&agrave; largement entrepris et mettre en place les
  moyens permettant de b&eacute;n&eacute;ficier largement des perspectives nouvelles offertes par la sortie<br />
de crise.</p>