<p class="exergue">R&eacute;sultats annuels 2011</p>
<p>Les r&eacute;sultats de l'exercice 2011 confirment le net redressement des comptes enregistr&eacute; l'exercice pr&eacute;c&eacute;dent : le b&eacute;n&eacute;fice op&eacute;rationnel augmente de 18,3 M&euro; pour s'&eacute;tablir &agrave; 42,7 &nbsp;M&euro; (+75,3%)..</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
            <th>2011</th>
            <th>2010</th>
    </tr>
  </thead>
    <tbody>    
      <tr>
        <td class="droit"><b>Chiffre d&acute;affaires</b></td>
        <td><b>749,0</b></td>
        <td><b>698,1</b></td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;V&eacute;hicules de loisirs</td>
        <td>642,3</td>
        <td>599,6</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;Equipement des loisirs</td>
        <td>106,7</td>
        <td>98,7</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</strong></b></td>
        <td><strong>43,3</strong></td>
        <td><strong>24,6</strong></td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
        <td>42,7</td>
        <td>24,3</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont V&eacute;hicules de loisirs</td>
        <td>33,5</td>
        <td>16,3</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont Equipement des loisirs</td>
        <td>9,2</td>
        <td>8,0</td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat financier </td>
        <td>(2,3)</td>
        <td>(5,7)</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat net</b></td>
        <td><strong>28,5</strong></td>
        <td><strong>15,2</strong></td>
      </tr>
    </tbody>
</table>
<p>Outre l'am&eacute;lioration de la marge commerciale li&eacute;e &agrave; la progression du chiffre d'affaires, les comptes de l'exercice ont b&eacute;n&eacute;fici&eacute; :<br />
&bull; de l'augmentation du nombre d'heures produites,<br />
&bull; des effets des programmes de r&eacute;duction des frais g&eacute;n&eacute;raux initi&eacute;s d&egrave;s 2008,<br />
&bull; d'une progression des taux de marge. </p>
<p>Gr&acirc;ce &agrave; l'am&eacute;lioration du r&eacute;sultat de change (+1,8 M&euro;) et &agrave; de moindres charges d'int&eacute;r&ecirc;t li&eacute;es &agrave; la baisse des utilisations moyennes de cr&eacute;dits (-1,6 M&euro;), les charges financi&egrave;res nettes diminuent de 3,4 M&euro;. </p>
<p>Compte tenu d'une charge d'imp&ocirc;t sur les soci&eacute;t&eacute;s de 13,7 M&euro; et de la contribution de Loisirs Finance aux r&eacute;sultats consolid&eacute;s &agrave; hauteur de 1,8 M&euro;, le b&eacute;n&eacute;fice net consolid&eacute; s'&eacute;tablit &agrave; 28,5 M&euro;, en progression de 13,3 M&euro; par rapport &agrave; l'exercice pr&eacute;c&eacute;dent (+87,7%).</p>
<p>Gr&acirc;ce &agrave; ces r&eacute;sultats, la situation financi&egrave;re de la soci&eacute;t&eacute; s'est encore am&eacute;lior&eacute;e avec des capitaux propres port&eacute;s &agrave; 324,3 M&euro; au 31 ao&ucirc;t 2011 et une situation de tr&eacute;sorerie nette positive de 25,3 M&euro; (12,0 M&euro; au 31 ao&ucirc;t 2010). </p>
<p class="exergue">Perspectives</p>
<p>Dans un contexte &eacute;conomique marqu&eacute; par de nombreuses incertitudes, Trigano restera attentif aux &eacute;volutions attendues dans chaque pays europ&eacute;en et aux &eacute;ventuelles mesures de rigueur portant atteinte au revenu des m&eacute;nages, pour adapter de mani&egrave;re tr&egrave;s r&eacute;active sa gestion et sa production. Parall&egrave;lement, Trigano poursuivra son objectif d'augmentation de ses parts de march&eacute;s, par la poursuite des efforts d'innovation, par l'am&eacute;lioration de la comp&eacute;titivit&eacute; de ses produits et &eacute;ventuellement par croissance externe. </p>
<p>A plus long terme, le d&eacute;veloppement des march&eacute;s sur lesquels est positionn&eacute; Trigano ne devrait pas &ecirc;tre impact&eacute; par les difficult&eacute;s &eacute;conomiques, compte tenu de l'&eacute;volution d&eacute;mographique favorable de la client&egrave;le et de la p&eacute;rennit&eacute; des valeurs incarn&eacute;es par le camping-car. </p>
<p>Le Conseil d'Administration a d&eacute;cid&eacute; de proc&eacute;der au versement d'un acompte sur dividende d'un montant de 0,30&euro; par action le 15 d&eacute;cembre 2011. </p>
