<p class="exergue">R&eacute;sultats annuels 2013</p>
<p>Trigano a r&eacute;alis&eacute; en 2012/2013 un r&eacute;sultat op&eacute;rationnel  de 42,9 M&euro; dont un b&eacute;n&eacute;fice op&eacute;rationnel courant de 23,6 M&euro;.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
            <th>2013</th>
            <th>2012</th>
    </tr>
  </thead>
    <tbody>    
      <tr>
        <td class="droit"><b>Chiffre d&acute;affaires</b></td>
        <td><b>818,2</b></td>
        <td><b>740,3</b></td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;V&eacute;hicules de loisirs</td>
        <td>673,1</td>
        <td>631,5</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;Equipement des loisirs</td>
        <td>145,1</td>
        <td>108,8</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</strong></b></td>
        <td><strong>23,6</strong></td>
        <td><strong>27,4</strong></td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
        <td>42,9</td>
        <td>26,3</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont V&eacute;hicules de loisirs</td>
        <td>35,1</td>
        <td>20,1</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont Equipement des loisirs</td>
        <td>7,8</td>
        <td>6,2</td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat financier </td>
        <td>(2,4)</td>
        <td>(2,6)</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat net</b></td>
        <td><strong>32,6</strong></td>
        <td><strong>14,5</strong></td>
      </tr>
    </tbody>
</table>
<p>Le chiffre d&rsquo;affaires s&rsquo;est &eacute;lev&eacute; &agrave; 818,2 M&euro;, en  progression de 10,5% par rapport &agrave; l&rsquo;exercice pr&eacute;c&eacute;dent gr&acirc;ce &agrave; l&rsquo;apport des  acquisitions r&eacute;alis&eacute;es en 2012 et en 2013. La rentabilit&eacute; a n&eacute;anmoins &eacute;t&eacute;  affect&eacute;e par&nbsp;la baisse des ventes &agrave; p&eacute;rim&egrave;tre constant (-6,3%). La marge  op&eacute;rationnelle courante s&rsquo;&eacute;tablit en cons&eacute;quence &agrave; 2,9% du chiffre d&rsquo;affaires. </p>
<p>L&rsquo;acquisition de SEA ayant permis de d&eacute;gager un  b&eacute;n&eacute;fice d&rsquo;acquisition de 19,8 M&euro;, le r&eacute;sultat op&eacute;rationnel s&rsquo;&eacute;tablit &agrave; 42,9  M&euro;, contre 26,3 M&euro; en 2011/2012. </p>
<p>Malgr&eacute; la l&eacute;g&egrave;re augmentation des charges nettes  d&rsquo;int&eacute;r&ecirc;t, le r&eacute;sultat financier est en am&eacute;lioration de 0,2 M&euro; en raison d&rsquo;un r&eacute;sultat  de change positif.</p>
<p>Compte tenu d&rsquo;une charge d&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s  de 10,1 M&euro; et de la contribution des soci&eacute;t&eacute;s mises en &eacute;quivalence aux r&eacute;sultats  consolid&eacute;s &agrave; hauteur de 2,2 M&euro;, le b&eacute;n&eacute;fice net consolid&eacute; s&rsquo;&eacute;tablit &agrave; 32,6 M&euro;  (14,5 M&euro; en 2011/2012).</p>
<p>Ces r&eacute;sultats ont permis de renforcer les capitaux  propres consolid&eacute;s qui atteignent 355,4 M&euro; (328,0 M&euro; au 31 ao&ucirc;t 2012). La  structure financi&egrave;re reste particuli&egrave;rement solide&nbsp;: malgr&eacute; l&rsquo;acquisition  de SEA, l&rsquo;endettement net ne repr&eacute;sente &agrave; la cl&ocirc;ture que 10,6% des capitaux  propres consolid&eacute;s (7,4% en 2012). </p>
<p class="exergue">Perspectives</p>
<p>Au  cours de l&rsquo;exercice 2014, Trigano restera attentif &agrave; l&rsquo;&eacute;volution de la  conjoncture &eacute;conomique dans ses diff&eacute;rents pays et intensifiera la politique  d&rsquo;adaptation de ses capacit&eacute;s de production et de ses structures &agrave; la demande. <br />
A  moyen terme, Trigano poursuivra sa strat&eacute;gie de d&eacute;veloppement en Europe alliant  croissance organique et acquisitions dans les domaines du camping-car, de  l&rsquo;accessoire pour v&eacute;hicules de loisirs et de la remorque.</p>
<p class="exergue">Dividende</p>
<p>Le Conseil d&rsquo;Administration proposera &agrave; l&rsquo;Assembl&eacute;e  G&eacute;n&eacute;rale du 6 janvier 2014 de ne pas verser de dividende au titre de l&rsquo;exercice 2013.</p>
<p class="exergue">Gouvernance</p>
<p>Dans sa  r&eacute;union du 30 septembre 2013, le Conseil d'Administration de Trigano a d&eacute;cid&eacute; de  se r&eacute;f&eacute;rer au code de gouvernement d'entreprise MiddleNext qui apparait mieux  adapt&eacute; &agrave; la soci&eacute;t&eacute;, au regard de sa taille et de la structure de son capital.</p>