      <p class="exergue">R&eacute;sultats semestriels</p>
      <table>
        <tr>
          <th class="droit">en M&euro;</th>
          <th>1er semestre 2006<br>IFRS</th>
          <th>1er semestre 2005<br>IFRS</th>
          <th>Exercice 2005<br />IFRS</th>
          <th class="lastCell">Exercice 2005<br />Normes Fran&ccedil;aises</th>
        </tr>
        <tr>
          <td class="droit">Chiffre d'affaires VDL </p></td>
          <td>383,3</td>
          <td>300,6</td>
          <td>647,7</td>
          <td class="lastCell">676,1</td>
        </tr>
        <tr>
          <td class="droit">Chiffre d'affaires  EDL </td>
          <td>38,5</td>
          <td>38,4</td>
          <td>109,5</td>
          <td class="lastCell">109,6</td>
        </tr>
        <tr>
          <td class="droit"><b>Chiffre d'affaires</b></td>
          <td><b>421,8</b></td>
          <td><b>339,0</b></td>
          <td><b>784,2</b></td>
          <td class="lastCell"><b>785,7</b></td>
        </tr>
        <tr>
          <td class="droit"><b>R&eacute;sultat d&rsquo;exploitation</b></td>
          <td><b>29,3</b></td>
          <td><b>31,1</b></td>
          <td><b>78,8</b></td>
          <td class="lastCell"><b>78,0</b></td>
        </tr>
        <tr>
          <td class="droit"><b>R&eacute;sultat financier</b></td>
          <td><b>- 2,2</b></td>
          <td><b>- 2,0</b></td>
          <td><b>- 4,0</b></td>
          <td class="lastCell"><b>- 4,0</b></td>
        </tr>
        <tr>
          <td class="droit"><b>R&eacute;sultat net</b></td>
          <td><b>17,1</b></td>
          <td><b>19,0</b></td>
          <td><b>49,1</b></td>
          <td class="lastCell"><b>43,2</b></td>
        </tr>
      </table>
      
      <p class="noteTable">Chiffres provisoires, non audit&eacute;s par les commissaires aux comptes</p>
      
      <p>En raison de la forte saisonnalit&eacute; structurelle de leurs ventes, les soci&eacute;t&eacute;s allemandes non consolid&eacute;es l&rsquo;an dernier sur le 1er semestre contribuent, comme pr&eacute;vu, n&eacute;gativement au r&eacute;sultat op&eacute;rationnel &agrave; hauteur de 2 M&euro;.</p>
      
      <p> A p&eacute;rim&egrave;tre constant, les r&eacute;sultats du premier semestre affichent une faible progression. La croissance organique du chiffre d&rsquo;affaires (+13,6%) n&rsquo;a pas g&eacute;n&eacute;r&eacute; une augmentation proportionnelle du r&eacute;sultat op&eacute;rationnel en raison de la mise en place d&rsquo;op&eacute;rations promotionnelles destin&eacute;es &agrave; stimuler les ventes de camping-cars avant l&rsquo;introduction des nouveaux ch&acirc;ssis et de co&ucirc;ts non r&eacute;currents :
      <ul><li>gr&egrave;ve &agrave; l&rsquo;usine de Tournon (perte de 2,2 M&euro; de r&eacute;sultat op&eacute;rationnel dont 1,4 M&euro; pouvant &ecirc;tre rattrap&eacute;s au second semestre)</li>
      		<li>frais de d&eacute;marrage de l&rsquo;usine de Sabl&eacute; et co&ucirc;ts li&eacute;s &agrave; la mont&eacute;e en puissance de celle de Pe&ntilde;iscola (0,7 M&euro;)</li>
            <li>renforcement des &eacute;quipes techniques dans la perspective des changements de ch&acirc;ssis (0,6 M&euro;).</li>
     	</ul></p>
        
      <p class="exergue">Passage aux normes IFRS</p>
      <p>Les comptes sont pr&eacute;sent&eacute;s pour la premi&egrave;re fois en normes IFRS.</p>
      
      <p class="exergue">Retraitements du compte de r&eacute;sultat 2005 : r&eacute;sultat net + 5,9 M&euro;</p>
      <p>Ils concernent principalement le calcul de la dotation aux amortissements des immobilisations et l&rsquo;annulation de la dotation aux amortissements des &eacute;carts d&rsquo;acquisition. Ils se sont traduits par une am&eacute;lioration du r&eacute;sultat net de 5,9 M&euro; sur l&rsquo;exercice au 31 ao&ucirc;t 2005, dont 2,2 M&euro; au titre du 1er semestre. Par ailleurs, le changement de m&eacute;thode li&eacute; &agrave; l&rsquo;application de la norme IAS 34 a entra&icirc;n&eacute; l&rsquo;enregistrement au 1er semestre de frais de salons et de publicit&eacute; comptabilis&eacute;s initialement sur le second semestre pour 1,3 M&euro;. </p>
      
      <p class="exergue">Retraitements du bilan d&rsquo;ouverture : situation nette consolid&eacute;e + 7,6 M&euro;</p>
      <p>Trigano n&rsquo;a pas retenu l&rsquo;option d&rsquo;&eacute;valuation des actifs immobilis&eacute;s &agrave; la juste valeur qui aurait conduit &agrave; r&eacute;&eacute;valuer les immobilisations corporelles de 40 M&euro; environ. Les principales modifications concernent le retraitement des dur&eacute;es d&rsquo;amortissement des immobilisations et l&rsquo;enregistrement au passif des indemnit&eacute;s de d&eacute;part en retraite.<br>
      Elles se traduisent par une augmentation de la situation nette au 1er septembre 2004 de 7,6 M&euro;.</p>
      
      <p class="exergue">Perspectives</p>
      <p>Trigano dispose d&rsquo;une bonne visibilit&eacute; sur son activit&eacute; au second semestre dans le domaine des v&eacute;hicules de loisirs qui repr&eacute;sentent pr&egrave;s de 90% des ventes. L&rsquo;introduction dans de bonnes conditions des nouveaux ch&acirc;ssis de camping-cars devrait permettre de limiter le montant des d&eacute;pr&eacute;ciations de stocks et d&rsquo;atteindre l&rsquo;objectif de r&eacute;sultat op&eacute;rationnel (10,2% du chiffre d&rsquo;affaires). Le d&eacute;veloppement confirm&eacute; du march&eacute; du camping-car en Europe permettra en 2007 la pleine utilisation par Trigano des nouvelles capacit&eacute;s de production dont la mise en place a &eacute;t&eacute; effectu&eacute;e en 2006 et une croissance organique soutenue des ventes.</p>