<p class="exergue">Exercice 2015 : Forte progression de l&rsquo;activit&eacute; et des r&eacute;sultats</p>
<p>Le succ&egrave;s des produits de Trigano, en particulier sur un march&eacute; europ&eacute;en du camping-car en phase de reprise, permet &agrave; la soci&eacute;t&eacute; d&rsquo;enregistrer une croissance de son chiffre d&rsquo;affaires de plus de 20%.</p>
<p>Le b&eacute;n&eacute;fice op&eacute;rationnel courant progresse de 84,5% pour atteindre 64,1 M&euro; et repr&eacute;sente 6,0% du chiffre d&rsquo;affaires (3,9% en 2013/2014).</p>

<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
            <th>2015</th>
            <th>2014</th>
            <th><span class="lastCell">Variation (%)</span></th>
    </tr>
  </thead>
    <tbody>    
      <tr>
        <td class="droit"><b>Chiffre d&acute;affaires</b></td>
        <td><b>1075,6</b></td>
        <td><b>892,6</b></td>
        <td class="lastCell"><b>+20,5</b></td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;V&eacute;hicules de loisirs</td>
        <td>914,2</td>
        <td>741,6</td>
        <td class="lastCell">+23,3</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;Equipement des loisirs</td>
        <td>161,4</td>
        <td>151,0</td>
        <td class="lastCell">+6,9</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</strong></b></td>
        <td><strong>64,1</strong></td>
        <td><strong>34,8</strong></td>
        <td class="lastCell"><strong>+84,5</strong></td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
        <td>62,9</td>
        <td>29,5</td>
        <td class="lastCell">+113,4</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont V&eacute;hicules de loisirs</td>
        <td>51,2</td>
        <td>19,7</td>
        <td class="lastCell">+159,5</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont Equipement des loisirs</td>
        <td>11,7</td>
        <td>9,8</td>
        <td class="lastCell">+20,3</td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat financier </td>
        <td>(3,6)</td>
        <td>(3,4)</td>
        <td class="lastCell">+5,7</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat net</b></td>
        <td><strong>59,5</strong></td>
        <td><strong>20,9</strong></td>
        <td class="lastCell"><strong>+185,1</strong></td>
      </tr>
    </tbody>
</table>
<p>Les  r&eacute;sultats de l&rsquo;exercice ont b&eacute;n&eacute;fici&eacute; du bon niveau de l&rsquo;activit&eacute; ainsi que des  effets des programmes de restructuration mis en &oelig;uvre au cours de l&rsquo;exercice  pr&eacute;c&eacute;dent. Luano Camp (camping-cars Rimor), acquise en mars 2015, a contribu&eacute; &agrave;  hauteur de 19,9 M&euro; de chiffre d&rsquo;affaires et d&eacute;gag&eacute; un l&eacute;ger b&eacute;n&eacute;fice.</p>
<p> La  confirmation du redressement de SEA, soci&eacute;t&eacute; acquise en 2013, a conduit  conform&eacute;ment aux normes comptables &agrave; constater dans les comptes une cr&eacute;ance  d&rsquo;imp&ocirc;t diff&eacute;r&eacute; de 11,2 M&euro; correspondant &agrave; une partie des pertes reportables  fiscalement dont b&eacute;n&eacute;ficie cette soci&eacute;t&eacute;. La charge d&rsquo;imp&ocirc;t de l&rsquo;exercice a  ainsi &eacute;t&eacute; r&eacute;duite &agrave; 4,0M&euro;.</p>
<p> Compte tenu  de la contribution positive des soci&eacute;t&eacute;s mises en &eacute;quivalence (4,2 M&euro;), le  b&eacute;n&eacute;fice net de l&rsquo;exercice atteint 59,5 M&euro;.</p>
<p> La marge  brute d&rsquo;autofinancement s&rsquo;est &eacute;tablie &agrave; 76,4 M&euro; soit une progression de 86,5%  par rapport &agrave; 2013/2014. Elle a permis de financer des investissements pour 15,7  M&euro;, de payer le dividende de 5,8 M&euro; et de renforcer la structure financi&egrave;re  dans un contexte de stabilit&eacute; du besoin en fonds de roulement. Trigano aborde  l&rsquo;exercice 2016 avec une situation nette consolid&eacute;e port&eacute;e &agrave; 421,4 M&euro; et une  position de tr&eacute;sorerie nette positive de 39,7 M&euro;. </p>
<p class="exergue">Perspectives</p>
<p>Une  nouvelle croissance de l&rsquo;activit&eacute; est envisag&eacute;e&nbsp;  pour 2015/2016. La forte progression des commandes re&ccedil;ues par les  r&eacute;seaux de distributeurs est aliment&eacute;e par la reprise observ&eacute;e sur le march&eacute;  europ&eacute;en du camping-car mais aussi par un accueil positif de nos produits par  les consommateurs.</p>
<p> Trigano a  investi pour satisfaire cette demande en particulier en augmentant les  capacit&eacute;s de production des marques McLouis, Elnagh et Forster avec la nouvelle  usine de Montone et en installant une nouvelle ligne de montage de produits  Challenger et Chausson &agrave; Tournon-sur-Rh&ocirc;ne. Cette politique sera poursuivie  avec la mise en &oelig;uvre des agrandissements des sites de Grimsby, Pe&ntilde;iscola,  Brant&ocirc;me et Panissi&egrave;res dans les deux prochaines ann&eacute;es.</p>
<p>D&rsquo;autres  programmes d&rsquo;am&eacute;lioration et d&rsquo;investissements pouvant comporter un volet de  croissance externe seront initi&eacute;s afin de gagner en Europe des parts de march&eacute;,  de rendre l&rsquo;entreprise plus comp&eacute;titive et plus flexible et de continuer &agrave; am&eacute;liorer  sa rentabilit&eacute;</p>
<p class="exergue">Dividende</p>
<p>Le Conseil  d&rsquo;Administration proposera &agrave; l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale du 5 janvier 2016 le  versement d&rsquo;un dividende de 0,70 &euro; par action.</p>
