<p class="exergue">R&eacute;sultats annuels 2017</p>
<p>Trigano a r&eacute;alis&eacute; au titre de son exercice 2016/2017 un b&eacute;n&eacute;fice op&eacute;rationnel courant 
de 148,5 M&euro;, soit 8,7% de son chiffre d&rsquo;affaires (7,6% en 2015/2016).</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
            <th>2017</th>
            <th>2016</th>
            <th><span class="lastCell">Variation (%)</span></th>
    </tr>
  </thead>
    <tbody>    
      <tr>
        <td class="droit"><b>Chiffre d'affaires</b></td>
		  <td><strong>1 707,0</strong></td>
		  <td><strong>1&nbsp;317,1</strong></td>
        <td class="lastCell"><strong>+29,6</strong></td>
      </tr>
      <tr>
        <td class="droit">   V&eacute;hicules de loisirs</td>
        <td>1 529,6</td>
        <td>1&nbsp;151,3</td>
        <td class="lastCell">+32,9</td>
      </tr>
      <tr>
        <td class="droit">   Equipement des loisirs</td>
        <td>177,4</td>
        <td>165,8</td>
        <td class="lastCell">+7,0</td>
      </tr>
      <tr>
        <td class="droit"><b>Résultat op&eacute;rationnel courant</strong></b></td>
<td><strong>148,5</strong></td>
<td><strong>100,1</strong></td>
        <td class="lastCell"><strong>+48,3</strong></td>
      </tr>
      
      <tr>
        <td class="droit">   dont V&eacute;hicules de loisirs</td>
        <td>135,0</td>
        <td>86,9</td>
        <td class="lastCell">+55,4</td>
      </tr>
      <tr>
        <td class="droit">   dont Equipement des loisirs</td>
        <td>13,5</td>
        <td>13,2</td>
        <td class="lastCell">+1,8</td>
      </tr>
      <tr>
        <td class="droit">Autres charges et produits op&eacute;rationnels</td>
        <td>18,1</td>
        <td>(0,8)</td>
        <td class="lastCell">&nbsp;</td>
      </tr>
      <tr>
        <td class="droit"><strong>R&eacute;sultat op&eacute;rationnel</strong></td>
        <td><strong>166,6</strong></td>
        <td><strong>99,3</strong></td>
        <td class="lastCell"><strong>+67,7</strong></td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat financier </td>
        <td>(8,7)</td>
        <td>(3,4)</td>
        <td class="lastCell">+158,9</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat net</b></td>
		  <td><strong>126,9</strong></td>
		  <td><strong>89,7</strong></td>
        <td class="lastCell"><strong>+41,6</strong></td>
      </tr>
    </tbody>
</table>
<p>Gr&acirc;ce au bon niveau de  la demande et &agrave; l&rsquo;augmentation graduelle des capacit&eacute;s de production de  camping-cars, les ventes de Trigano ont progress&eacute; de 22,7% &agrave; p&eacute;rim&egrave;tre  constant. Les r&eacute;sultats de l&rsquo;exercice ont b&eacute;n&eacute;fici&eacute; de cette progression de  l&rsquo;activit&eacute;, de la maitrise des co&ucirc;ts et d&rsquo;une nouvelle am&eacute;lioration de la productivit&eacute;.  Les frais de personnel (+21,2%) et les charges externes (+19,0%) ont ainsi  progress&eacute; &agrave; un rythme bien plus faible que les ventes (+29,6%). Le b&eacute;n&eacute;fice  d&rsquo;exploitation courant s&rsquo;&eacute;tablit &agrave; 148,5 M&euro;, en croissance de 48,3% par rapport  &agrave; l&rsquo;exercice pr&eacute;c&eacute;dent.<br>
  La consolidation par int&eacute;gration globale  d&rsquo;Auto-Sleepers Investments a conduit &agrave; r&eacute;&eacute;valuer de 17,8 M&euro; (comptabilis&eacute;s en  autres produits op&eacute;rationnels) la participation, ant&eacute;rieurement d&eacute;tenue par  Trigano, sur la base de la juste valeur au 3 janvier 2017. <br>
  Le r&eacute;sultat financier int&egrave;gre des gains de change  ainsi que la revalorisation de dettes d&rsquo;acquisition d&rsquo;int&eacute;r&ecirc;ts minoritaires  comptabilis&eacute;e en charges financi&egrave;res.<br>
  Compte tenu de la contribution positive des  soci&eacute;t&eacute;s mises en &eacute;quivalence (3,4 M&euro;), le b&eacute;n&eacute;fice net de l&rsquo;exercice a atteint  126,9 M&euro;, soit 6,63 &euro; par action (+41,6%).<br>
  La marge brute d&rsquo;autofinancement s&rsquo;est &eacute;tablie &agrave;  161,3 M&euro;, soit une progression de 41,9% par rapport &agrave; 2015/2016. Elle a permis  de financer en particulier des investissements pour 42,0 M&euro;, de payer le  dividende de 19,2 M&euro; et de renforcer la structure financi&egrave;re malgr&eacute;  l&rsquo;augmentation du besoin en fonds de roulement li&eacute;e &agrave; la progression de  l&rsquo;activit&eacute;.<br>
Trigano aborde l&rsquo;exercice 2017/18 avec une  situation nette consolid&eacute;e&nbsp; port&eacute;e &agrave; 591,8  M&euro; et une position de tr&eacute;sorerie nette&nbsp;  positive&nbsp; de 82,6 M&euro;.</p>
<p class="exergue">Perspectives</p>
<p>La croissance du  march&eacute; du camping-car en Europe devrait se poursuivre &agrave; court et &agrave; moyen terme.  En effet, certaines zones g&eacute;ographiques sont encore en retard par rapport &agrave;  leur niveau des ann&eacute;es 2007 ou 2008, malgr&eacute; la croissance d&eacute;mographique de la  base de client&egrave;le. Par ailleurs, les camping-cars d&rsquo;occasion r&eacute;cents (moins de  7 ans) disponibles sur le march&eacute;, principaux concurrents des camping-cars  neufs, sont peu nombreux du fait des r&eacute;ductions drastiques de production de  v&eacute;hicules neufs durant la derni&egrave;re d&eacute;cennie. Enfin, le &laquo;&nbsp;van&nbsp;&raquo;, qui  vient compl&eacute;ter l&rsquo;offre traditionnelle de produits et qui s&rsquo;adresse &agrave; des  client&egrave;les g&eacute;n&eacute;ralement soit plus jeune, soit plus &acirc;g&eacute;e, conna&icirc;t un fort d&eacute;veloppement  qui devrait se poursuivre pendant plusieurs ann&eacute;es.</p>
<p>Trigano continuera &agrave;  mettre en &oelig;uvre une politique de conqu&ecirc;te de parts de march&eacute; sur l&rsquo;ensemble du  territoire europ&eacute;en. Cette politique sera facilit&eacute;e par l&rsquo;int&eacute;gration d&rsquo;Adria Mobil  qui dispose d&rsquo;une position forte en Europe du Nord et d&rsquo;implantations homog&egrave;nes  sur l&rsquo;ensemble des autres pays europ&eacute;ens.</p>
<p>Parall&egrave;lement Trigano  s&rsquo;attachera durant l&rsquo;exercice&nbsp;:</p>
<ul>
  <li>&agrave;&nbsp;poursuivre  l&rsquo;am&eacute;lioration de la productivit&eacute; de ses usines gr&acirc;ce aux investissements mais  aussi par la modernisation des m&eacute;thodes de gestion de production </li>
  <li>&agrave;  mettre en &oelig;uvre l&rsquo;int&eacute;gration d&rsquo;Adria Mobil qui devrait g&eacute;n&eacute;rer des r&eacute;ductions  du co&ucirc;t des composants utilis&eacute;s par cette nouvelle filiale et &agrave; plus long terme  des synergies industrielles.</li>
</ul>
<p>La poursuite de  l&rsquo;ambitieux programme d&rsquo;investissement de Trigano sera assur&eacute;e par les  ressources de l&rsquo;entreprise et par la cession &agrave; court ou moyen terme de tout ou  partie des actions d&rsquo;autocontr&ocirc;le que la soci&eacute;t&eacute; d&eacute;tient et qui repr&eacute;sentent  environ 0,95 % de son capital.</p>
<p class="exergue">Dividende</p>
<p>Le Directoire  proposera &agrave; l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale du 8 janvier 2018 le versement d&rsquo;un dividende  de 1,30 &euro; par action. </p>
