<p class="exergue">R&eacute;sultats annuels 2014</p>
<p class="exergue">Chiffre d'affaires +9,1% - R&eacute;sultat op&eacute;rationnel courant +47,4%</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
            <th>2014</th>
            <th>2013</th>
    </tr>
  </thead>
    <tbody>    
      <tr>
        <td class="droit"><b>Chiffre d&acute;affaires</b></td>
        <td><b>892,6</b></td>
        <td><b>818,2</b></td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;V&eacute;hicules de loisirs</td>
        <td>741,6</td>
        <td>673,1</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;Equipement des loisirs</td>
        <td>151,0</td>
        <td>145,1</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat op&eacute;rationnel courant</strong></b></td>
        <td><strong>34,8</strong></td>
        <td><strong>23,6</strong></td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
        <td>29,5</td>
        <td>42,9</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont V&eacute;hicules de loisirs</td>
        <td>19,8</td>
        <td>35,1</td>
      </tr>
      <tr>
        <td class="droit">&nbsp;&nbsp;&nbsp;dont Equipement des loisirs</td>
        <td>9,8</td>
        <td>7,8</td>
      </tr>
      <tr>
        <td class="droit">R&eacute;sultat financier </td>
        <td>(3,4)</td>
        <td>(2,4)</td>
      </tr>
      <tr>
        <td class="droit"><b>R&eacute;sultat net</b></td>
        <td><strong>20,9</strong></td>
        <td><strong>32,6</strong></td>
      </tr>
    </tbody>
</table>
<p>Le chiffre d'affaires s'est &eacute;lev&eacute; &agrave; 892,6 M&euro;, en progression de 9,1% par rapport &agrave; 2012/2013 (+3,9 % &agrave; p&eacute;rim&egrave;tre constant). </p>
<p>Les r&eacute;sultats de l'exercice ont b&eacute;n&eacute;fici&eacute; de l'am&eacute;lioration de l'activit&eacute; ainsi que de la mat&eacute;rialisation des synergies issues des op&eacute;rations de croissance externe r&eacute;alis&eacute;es en 2012 et 2013, en particulier pour l'activit&eacute; remorques et chez SEA. </p>
<p>Le b&eacute;n&eacute;fice op&eacute;rationnel courant atteint 34,8 M&euro;, soit 3,9% du chiffre d'affaires (2,9 % en 2012/2013).</p>
<p>Compte tenu de co&ucirc;ts de restructuration enregistr&eacute;s &agrave; hauteur de 5,3 M&euro;, le b&eacute;n&eacute;fice op&eacute;rationnel s'&eacute;tablit &agrave; 29,5 M&euro; (42,9 M&euro; en 2012/2013, dont 19,8 M&euro; correspondaient au b&eacute;n&eacute;fice d'acquisition de SEA).</p>
<p>Apr&egrave;s d&eacute;duction du r&eacute;sultat financier de -3,4 M&euro; (-2,4 M&euro; en 2012/2013), d'une charge d'imp&ocirc;t sur les soci&eacute;t&eacute;s de 8,1 M&euro; et de la contribution positive aux r&eacute;sultats consolid&eacute;s des soci&eacute;t&eacute;s mises en &eacute;quivalence (2,9 M&euro;), le b&eacute;n&eacute;fice net consolid&eacute; s'&eacute;tablit &agrave; 20,9 M&euro; (32,6&nbsp;M&euro; en 2012/2013).</p>
<p>Ce r&eacute;sultat permet de renforcer &agrave; nouveau les capitaux propres consolid&eacute;s qui atteignent 370,7 M&euro; (354,8 M&euro; au 31 ao&ucirc;t 2013). Par ailleurs, gr&acirc;ce aux actions de r&eacute;duction des stocks et &agrave; la bonne maitrise du poste clients, le besoin en fonds de roulement diminue de 31,5 M&euro; par rapport &agrave; la cl&ocirc;ture pr&eacute;c&eacute;dente. Il en r&eacute;sulte une nette am&eacute;lioration de la situation de tr&eacute;sorerie qui fait appara&icirc;tre un exc&eacute;dent de 6,2 M&euro; (dette nette de 37,6 M&euro; au 31 ao&ucirc;t 2013). </p>
<p class="exergue">Perspectives</p>
<p>Le bon accueil des gammes 2015 sur les salons et foires d'automne s'est traduit par une progression des carnets de commandes sup&eacute;rieure &agrave; 10 % pour la plupart de nos marques de camping-cars. Cette &eacute;volution laisse entrevoir une nouvelle am&eacute;lioration de l'activit&eacute; et des r&eacute;sultats pour l'exercice 2014/2015.</p>
<p>Trigano continuera d'adapter ses capacit&eacute;s de production et ses structures afin d'accompagner les &eacute;volutions &eacute;conomiques et renforcer sa comp&eacute;titivit&eacute; et son dynamisme.</p>
<p>Parall&egrave;lement, la politique visant &agrave; am&eacute;liorer les parts de march&eacute; sera poursuivie en Europe et compl&eacute;t&eacute;e en fonction des opportunit&eacute;s par des op&eacute;rations de croissance externe cibl&eacute;es dans les secteurs du camping-car, des accessoires pour v&eacute;hicules de loisirs et de la remorque.</p>
<p class="exergue">Dividende</p>
<p align="justify">Le  conseil d&rsquo;administration a d&eacute;cid&eacute; le versement le 15 d&eacute;cembre  2014 d&rsquo;un acompte sur dividende de 0,30 &euro; par action.</p>
