<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />
<p class="exergue">R&eacute;sultats semestriels </p>
<p class="exergue">Hausse du b&eacute;n&eacute;fice op&eacute;rationnel  courant de 39,6% au 1er semestre 2017</strong></p>

<table border="0" cellpadding="0" cellspacing="0">
  <thead>
	<tr>
	  <th width="47%"droit">(&euro;M)</th>
   	  <th width="26%"><strong>1er semestre 2017</strong></th>
   	  <th width="27%">1er semestre 2016</th>
	</tr>
  </thead>
    <tbody>
   	  <tr>
   	    <td class="droit"><strong>Chiffre d&rsquo;affaires</strong></td>
   	    <td><div align="right"><strong>749,1</strong></div></td>
   	    <td><div align="right"><strong>621,1</strong></div></td>
      </tr>
   	  <tr>
   	    <td class="droit">V&eacute;hicules de loisirs</td>
   	    <td><div align="right">681,1</div></td>
   	    <td><div align="right">557,5</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Equipement des loisirs</td>
   	    <td><div align="right">68,0</div></td>
   	    <td><div align="right">63,6</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat op&eacute;rationnel courant</strong></td>
   	    <td><div align="right"><strong>52,5</strong></div></td>
   	    <td><div align="right"><strong>37,6</strong></div></td>
      </tr>
   	  
   	  <tr>
   	    <td class="droit">dont v&eacute;hicules de loisirs</td>
   	    <td><div align="right">51,3</div></td>
   	    <td><div align="right">35,8</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">dont &eacute;quipement des loisirs</td>
   	    <td><div align="right">1,2</div></td>
   	    <td><div align="right">1,8</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Autres charges et produits op&eacute;rationnels</td>
   	    <td><div align="right">17,3</div></td>
   	    <td><div align="right">(0,1)</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
   	    <td><div align="right">69,8</div></td>
   	    <td><div align="right">37,5</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat net</strong></td>
   	    <td><div align="right"><strong>56,6</strong></div></td>
   	    <td><div align="right"><strong>31,9</strong></div></td>
      </tr>
    </tbody>
</table>

<p>Le b&eacute;n&eacute;fice op&eacute;rationnel courant consolid&eacute;  s&rsquo;est &eacute;lev&eacute; &agrave; 52,5 M&euro; (+39,6%) et repr&eacute;sente 7,0% du chiffre d&rsquo;affaires (6,1%  en 2015/2016). Les r&eacute;sultats du 1er semestre ont b&eacute;n&eacute;fici&eacute; de la  forte progression de l&rsquo;activit&eacute;, de l&rsquo;am&eacute;lioration de la productivit&eacute; sur la  plupart des sites et de la ma&icirc;trise de l&rsquo;&eacute;volution des frais g&eacute;n&eacute;raux. Ils ont  &eacute;t&eacute; handicap&eacute;s par les probl&egrave;mes r&eacute;currents de livraison de ch&acirc;ssis et par la d&eacute;pr&eacute;ciation  de la livre sterling par rapport &agrave; l&rsquo;euro qui n&rsquo;a pu &agrave; ce jour &ecirc;tre  int&eacute;gralement r&eacute;percut&eacute;e dans les prix de vente au Royaume-Uni.</p>
<p>La consolidation par int&eacute;gration globale  d&rsquo;Auto-Sleepers Investments a conduit &agrave; r&eacute;&eacute;valuer de 17,8M&euro; (comptabilis&eacute;s en  autres produits op&eacute;rationnels) la participation, ant&eacute;rieurement d&eacute;tenue par  Trigano, sur la base de la juste valeur au 3 janvier 2017. </p>
<p>Le r&eacute;sultat financier s&rsquo;est &eacute;lev&eacute; &agrave; -1,7 M&euro;  (+1,5 M&euro; en 2015/16). Le co&ucirc;t de l&rsquo;endettement financier (1,0 M&euro;) est stable,  mais les r&eacute;sultats de change sont en net recul (-0,4 M&euro; contre +2,4 M&euro; au  premier semestre 2015/16) en raison de l&rsquo;&eacute;volution d&eacute;favorable de la livre sterling. </p>
<p>Compte tenu d&rsquo;une charge d&rsquo;imp&ocirc;t sur les  soci&eacute;t&eacute;s de 13,6 M&euro; et de la contribution positive des soci&eacute;t&eacute;s mises en  &eacute;quivalence (2,0 M&euro;), le b&eacute;n&eacute;fice net consolid&eacute; s&rsquo;&eacute;tablit &agrave; 56,6 M&euro; (+ 77,5%  par rapport &agrave; 2015/16) et repr&eacute;sente 2,93&euro; par action. </p>
<p>Par ailleurs, gr&acirc;ce &agrave; la ma&icirc;trise de  l&rsquo;&eacute;volution saisonni&egrave;re du besoin en fonds de roulement et malgr&eacute; un niveau  d&rsquo;investissement &eacute;lev&eacute; &nbsp;(20,9 M&euro; contre 11,5  M&euro; en 2016), l&rsquo;endettement net, traditionnellement &agrave; son point haut &agrave; la fin du  premier semestre, atteint 24,0 M&euro; (31,5 M&euro; en 2016), soit 4,5% des capitaux  propres consolid&eacute;s (7,2% en 2016).</p>
<p>Enfin, votre soci&eacute;t&eacute; poursuit son programme  d&rsquo;investissements destin&eacute; &agrave; satisfaire la progression de la demande, &agrave; rendre  l&rsquo;entreprise plus comp&eacute;titive et &agrave; am&eacute;liorer sa rentabilit&eacute; et les conditions  de travail. Ce programme concerne 11 sites industriels et devrait &ecirc;tre  totalement d&eacute;ploy&eacute; &agrave; la fin de l&rsquo;exercice 2018.</p>
<p class="exergue">Perspectives</p>
	<p>Le bon niveau des carnets de commandes laisse  entrevoir une activit&eacute; soutenue au deuxi&egrave;me semestre&nbsp;; cette progression  sera rendue possible par une mont&eacute;e en puissance progressive des capacit&eacute;s de  production et le retour &agrave; la normale des livraisons de ch&acirc;ssis.</p>
    
    </p>
