<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />
<p class="exergue">R&eacute;sultats semestriels </p>
<p class="exergue">Hausse du b&eacute;n&eacute;fice op&eacute;rationnel courant de 122% au 1er semestre 2016 </p>
<table border="0" cellpadding="0" cellspacing="0">
  <thead>
	<tr>
	  <th width="47%"droit">(&euro;M)</th>
   	  <th width="26%"><strong>1er semestre 2016</strong></th>
   	  <th width="27%">1er semestre 2015</th>
	</tr>
  </thead>
    <tbody>
   	  <tr>
   	    <td class="droit"><strong>Chiffre d&rsquo;affaires</strong></td>
   	    <td><div align="right"><strong>621,1</strong></div></td>
   	    <td><div align="right"><strong>479,0</strong></div></td>
      </tr>
   	  <tr>
   	    <td class="droit">V&eacute;hicules de loisirs</td>
   	    <td><div align="right">557,5</div></td>
   	    <td><div align="right">418,7</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Equipement des loisirs</td>
   	    <td><div align="right">63,6</div></td>
   	    <td><div align="right">60,3</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat op&eacute;rationnel courant</strong></td>
   	    <td><div align="right"><strong>37,6</strong></div></td>
   	    <td><div align="right"><strong>16,9</strong></div></td>
      </tr>
   	  
   	  <tr>
   	    <td class="droit">dont v&eacute;hicules de loisirs</td>
   	    <td><div align="right">35,8</div></td>
   	    <td><div align="right">15,6</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">dont &eacute;quipement des loisirs</td>
   	    <td><div align="right">1,8</div></td>
   	    <td><div align="right">1,3</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Autres charges et produits op&eacute;rationnels</td>
   	    <td><div align="right">(0,1)</div></td>
   	    <td><div align="right">(1,0)</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
   	    <td><div align="right">37,5</div></td>
   	    <td><div align="right">15,9</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat net</strong></td>
   	    <td><div align="right"><strong>31,9</strong></div></td>
   	    <td><div align="right"><strong>10,7</strong></div></td>
      </tr>
    </tbody>
</table>

<p>Le b&eacute;n&eacute;fice op&eacute;rationnel courant consolid&eacute; s&rsquo;est &eacute;lev&eacute; &agrave; 37,6 M&euro; au premier semestre et repr&eacute;sente 6,1% du chiffre d&rsquo;affaires (3,5% en 2014/2015). Les r&eacute;sultats de la p&eacute;riode ont b&eacute;n&eacute;fici&eacute; de la forte progression de l&rsquo;activit&eacute;, de l&rsquo;am&eacute;lioration de la productivit&eacute; sur la plupart des sites et de la ma&icirc;trise de l&rsquo;&eacute;volution des frais g&eacute;n&eacute;raux.</p>
<p>Le r&eacute;sultat financier est b&eacute;n&eacute;ficiaire (+1,5 M&euro;). Le co&ucirc;t de l&rsquo;endettement financier (0,9 M&euro;), en recul de 20%, est plus que compens&eacute; par des gains sur op&eacute;rations de couverture de change (+2,4M&euro;). Compte tenu d&rsquo;une charge d&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s de 9,3 M&euro; et d&rsquo;une contribution positive des soci&eacute;t&eacute;s mises en &eacute;quivalence (2,1 M&euro;, en progression de 0,9 M&euro;), le b&eacute;n&eacute;fice net consolid&eacute; s&rsquo;&eacute;tablit &agrave; 31,9 M&euro; contre 10,7 M&euro; en 2015.</p>
<p>Gr&acirc;ce &agrave; la ma&icirc;trise de l&rsquo;&eacute;volution saisonni&egrave;re du besoin en fonds de roulement, l&rsquo;endettement net, traditionnellement &agrave; son point haut &agrave; la fin du premier semestre, atteint 30,1 M&euro; au 29&nbsp;f&eacute;vrier (56,6 M&euro; en 2015) et ne repr&eacute;sente plus que 6,9% des capitaux propres consolid&eacute;s (15,1% en 2015). </p>
<p>Trigano a poursuivi au cours du premier semestre son programme d&rsquo;investissements destin&eacute; &agrave; satisfaire la progression de la demande, &agrave; rendre l&rsquo;entreprise plus comp&eacute;titive et &agrave; am&eacute;liorer sa rentabilit&eacute;. Le montant des investissements s&rsquo;est &eacute;lev&eacute; &agrave; 11,2 M&euro;, en forte progression par rapport au premier semestre de l&rsquo;exercice pr&eacute;c&eacute;dent (6,2 M&euro;). </p>
<p class="exergue">Perspectives</p>
	<p>Le bon niveau des carnets de commandes et la confirmation de la reprise sur les march&eacute;s du camping-car en Europe laissent entrevoir une activit&eacute; soutenue au deuxi&egrave;me semestre. Trigano poursuivra la mise en &oelig;uvre de ses programmes d&rsquo;investissement visant &agrave; gagner des parts de march&eacute; en Europe dans les secteurs du camping-car, des accessoires pour v&eacute;hicules de loisirs et de la remorque. La solidit&eacute; de sa structure financi&egrave;re (capitaux propres consolid&eacute;s sup&eacute;rieurs &agrave; 436 M&euro;) lui permettra de saisir toute opportunit&eacute; de croissance externe qui pr&eacute;senterait un int&eacute;r&ecirc;t strat&eacute;gique.<br>
	</p>
