<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />
<p class="exergue">R&eacute;sultats semestriels </p>
<p class="exergue">Hausse du b&eacute;n&eacute;fice op&eacute;rationnel courant de 96,5% au 1er semestre 2015</p>
<table border="0" cellpadding="0" cellspacing="0">
  <thead>
	<tr>
	  <th width="47%"droit">(&euro;M)</th>
   	  <th width="26%"><strong>1er semestre 2015</strong></th>
   	  <th width="27%">1er semestre 2014</th>
	</tr>
  </thead>
    <tbody>
   	  <tr>
   	    <td class="droit"><strong>Chiffre d&rsquo;affaires</strong></td>
   	    <td><div align="right"><strong>479,0</strong></div></td>
   	    <td><div align="right"><strong>425,4</strong></div></td>
      </tr>
   	  <tr>
   	    <td class="droit">V&eacute;hicules de loisirs</td>
   	    <td><div align="right">418,7</div></td>
   	    <td><div align="right">369,6</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Equipement des loisirs</td>
   	    <td><div align="right">60,3</div></td>
   	    <td><div align="right">55,8</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat op&eacute;rationnel courant (1)</strong></td>
   	    <td><div align="right"><strong>16,9</strong></div></td>
   	    <td><div align="right"><strong>8,6</strong></div></td>
      </tr>
   	  
   	  <tr>
   	    <td class="droit">dont v&eacute;hicules de loisirs</td>
   	    <td><div align="right">15,6</div></td>
   	    <td><div align="right">8,8</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">dont &eacute;quipement des loisirs</td>
   	    <td><div align="right">1,3</div></td>
   	    <td><div align="right">(0,2)</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Autres charges et produits op&eacute;rationnels</td>
   	    <td><div align="right">(1,0)</div></td>
   	    <td><div align="right">(5,7)</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">R&eacute;sultat op&eacute;rationnel</td>
   	    <td><div align="right">15,9</div></td>
   	    <td><div align="right">2,9</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat net (1)</strong></td>
   	    <td><div align="right"><strong>10,7</strong></div></td>
   	    <td><div align="right"><strong>1,3</strong></div></td>
      </tr>
    </tbody>
</table>

<p>(1) : l&rsquo;application d&rsquo;IFRIC 21 conduit &agrave; faire supporter au premier semestre de l&rsquo;exercice la totalit&eacute; des charges annuelles de taxes fonci&egrave;res et de C3S. L&rsquo;impact est une minoration de 1,0 M&euro; du r&eacute;sultat op&eacute;rationnel et de 0,6 M&euro; du r&eacute;sultat net (respectivement 0,9 M&euro; et 0,6 M&euro; pour les comptes comparatifs qui ont &eacute;t&eacute; retrait&eacute;s conform&eacute;ment &agrave; IAS8).</p>
<p>Le b&eacute;n&eacute;fice op&eacute;rationnel courant consolid&eacute; s&rsquo;est &eacute;lev&eacute; &agrave; 16,9 M&euro; (3,5% du chiffre d&rsquo;affaires) contre 8,6 M&euro; en 2014 (2,0% du chiffre d&rsquo;affaires). L&rsquo;am&eacute;lioration des r&eacute;sultats de la p&eacute;riode r&eacute;sulte principalement du bon niveau de l&rsquo;activit&eacute; (chiffre d&rsquo;affaires +12,6%), de l&rsquo;am&eacute;lioration de la productivit&eacute;  et  de la quasi-stabilit&eacute; des frais commerciaux et administratifs li&eacute;e en particulier aux programmes de restructuration mis en &oelig;uvre l&rsquo;an dernier.</p>
<p>Compte tenu d&rsquo;une charge financi&egrave;re nette de 2,7 M&euro;, d&rsquo;un montant d&rsquo;imp&ocirc;t sur les soci&eacute;t&eacute;s de 3,8 M&euro; et de la contribution positive des soci&eacute;t&eacute;s mises en &eacute;quivalence (1,2 M&euro;), le b&eacute;n&eacute;fice net consolid&eacute; s&rsquo;&eacute;tablit &agrave; 10,7 M&euro; (1,3 M&euro; en 2014).</p>
<p>Par ailleurs, gr&acirc;ce &agrave; la ma&icirc;trise de l&rsquo;&eacute;volution saisonni&egrave;re du besoin en fonds de roulement, l&rsquo;endettement net, traditionnellement &agrave; son point haut &agrave; la fin du premier semestre, atteint 56,6 M&euro; (96,6 M&euro; en 2014), soit 15,1% des capitaux propres consolid&eacute;s (27,5% en 2014).</p>
<p>Enfin, bien qu&rsquo;en progression (6,2 M&euro; pour 5,4 M&euro; l&rsquo;an dernier), les investissements sont rest&eacute;s &agrave; un niveau comparable &agrave; celui des dotations aux amortissements (6,6 M&euro;).</p>
<p class="exergue">Perspectives</p>
	<p>Le bon niveau des carnets de commandes de camping-cars laisse entrevoir une activit&eacute; soutenue au deuxi&egrave;me semestre. Trigano poursuivra cependant ses efforts d&rsquo;adaptation de ses moyens pour rendre l&rsquo;entreprise plus comp&eacute;titive et plus r&eacute;active en vue de renforcer ses parts de march&eacute; en Europe et de profiter au mieux des perspectives de sortie de crise.</p>
	<p>Parall&egrave;lement, des programmes sp&eacute;cifiques d&rsquo;int&eacute;gration de Luano Camp (Rimor) seront d&eacute;velopp&eacute;s afin de mettre en &oelig;uvre les nombreuses synergies identifi&eacute;es.</p>
