<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />
<p class="exergue">R&eacute;sultats semestriels </p>
<p class="exergue">Hausse du b&eacute;n&eacute;fice op&eacute;rationnel courant&nbsp;&agrave; 9,5 M&euro; au 1er semestre 2014
</p>
<table border="0" cellpadding="0" cellspacing="0">
  <thead>
	<tr>
	  <th width="33% class="droit">(&euro;M)</th>
   	  <th width="33%"><strong>1er semestre 2014</strong></th>
   	  <th width="33%">1er semestre 2013</th>
	</tr>
  </thead>
    <tbody>
   	  <tr>
   	    <td class="droit"><strong>Chiffre d&rsquo;affaires</strong></td>
        <td><div align="right"><strong>425,4</strong></div></td>
        <td><div align="right"><strong>374,6</strong></div></td>
      </tr>
   	  <tr>
   	    <td class="droit">V&eacute;hicules de loisirs</td>
        <td><div align="right">369,6</div></td>
        <td><div align="right">320,6</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Equipement des loisirs</td>
        <td><div align="right">55,8</div></td>
        <td><div align="right">54,0</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat op&eacute;rationnel courant</strong></td>
        <td><div align="right"><strong>9,5</strong></div></td>
        <td><div align="right"><strong>3,3</strong></div></td>
      </tr>
   	  
   	  <tr>
   	    <td class="droit">dont v&eacute;hicules de loisirs</td>
        <td><div align="right">9,7</div></td>
        <td><div align="right">5,3</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">dont &eacute;quipement des loisirs</td>
        <td><div align="right">(0,2)</div></td>
        <td><div align="right">(2,0)</div></td>
      </tr>
   	  <tr>
   	    <td class="droit">Autres charges et produits op&eacute;rationnels</td>
        <td><div align="right">(5,5)</div></td>
        <td><div align="right">19,8</div></td>
      </tr>
   	  <tr>
   	    <td class="droit"><strong>R&eacute;sultat net</strong></td>
        <td><div align="right"><strong>1,9</strong></div></td>
        <td><div align="right"><strong>21,5</strong></div></td>
      </tr>
    </tbody>
</table>
<p>Les r&eacute;sultats du 1er semestre ont b&eacute;n&eacute;fici&eacute; de la progression de 13,6% du chiffre d'affaires (dont 2,3% de croissance organique) ainsi que de la mat&eacute;rialisation de synergies issues des op&eacute;rations de croissance externe r&eacute;alis&eacute;es en 2012 et 2013. Le r&eacute;sultat op&eacute;rationnel courant  s'&eacute;tablit ainsi &agrave; 2,2% du chiffre d'affaires &agrave; comparer &agrave; 0,9% au 1er semestre de l'exercice pr&eacute;c&eacute;dent. </p>
<p>L'annonce du programme de r&eacute;duction des effectifs du site de Tournon-sur-Rh&ocirc;ne (France) et celle du transfert des fabrications des camping-cars Arca sur le site de Poggibonsi (Italie) entrainant la fermeture du site de Pomezia (Italie) ont conduit &agrave; la constitution de provisions pour restructuration pour un montant total de 5,5 M&euro;. </p>
<p>Le r&eacute;sultat op&eacute;rationnel consolid&eacute; s'&eacute;tablit en cons&eacute;quence &agrave; 3,8 M&euro; contre 22,6 M&euro; en 2013 (dont 19,8 M&euro; &eacute;taient li&eacute;s &agrave; la prise en compte du b&eacute;n&eacute;fice d'acquisition de SEA). </p>
<p>Compte tenu d'une charge financi&egrave;re nette de 1,6 M&euro;, d'un montant d'imp&ocirc;t sur les soci&eacute;t&eacute;s de 1,2 M&euro; et de la contribution positive des soci&eacute;t&eacute;s mises en &eacute;quivalence (0,9 M&euro;), le b&eacute;n&eacute;fice net consolid&eacute; s'&eacute;tablit &agrave; 1,9 M&euro; (21,5 M&euro; en 2013).</p>
<p class="exergue">Nouvelle am&eacute;lioration de la structure financi&egrave;re </p>
<p>Les comptes du semestre ont enregistr&eacute; une nouvelle am&eacute;lioration de la structure financi&egrave;re de Trigano&nbsp;: l'endettement net, traditionnellement &agrave; son point haut &agrave; fin f&eacute;vrier, atteint 96,6 M&euro; &agrave; la fin du 1er semestre (101,6 M&euro; en 2013). Il ne repr&eacute;sente plus que 27,5% des capitaux propres consolid&eacute;s (29,5% en 2013).</p>
<p class="exergue">Perspectives</p>
	<p>Faiblement endett&eacute;, disposant de capitaux propres &eacute;lev&eacute;s (350,9 M&euro; au 28 f&eacute;vrier 2014) et convaincu du potentiel de d&eacute;veloppement de ses march&eacute;s, Trigano poursuivra sa politique d'augmentation de ses parts de march&eacute; et restera attentif aux opportunit&eacute;s de croissance externe dans les v&eacute;hicules de loisirs et la remorque. <br />
	  A plus court terme, dans un contexte encore peu favorable &agrave; la consommation d'&eacute;quipements de loisirs et de plein air, Trigano continuera de concentrer ses efforts sur la mise en &oelig;uvre de programmes destin&eacute;s &agrave; rendre l'entreprise plus comp&eacute;titive.</p>
