<p class="exergue">Premier semestre 2005 : résultat net + 28,3 %</p>
      <table>
        <tr>
          <th class="droit">en M&euro;</td>
          <th>28/02/2005</th>
          <th>29/02/</th>
          <th class="lastCell">Variation</th>
        </tr>
        <tr>
          <td class="droit"><b>Chiffre d'affaires</b></td>
          <td><b>339,9</b></td>
          <td><b>313,1</b></td>
          <td class="lastCell"><b>+ 8,6 %</b></td>
        </tr>
        <tr>
          <td class="droit">VEHICULES DE LOISIRS</td>
          <td><b>301,0</b></td>
          <td>278,9</td>
          <td class="lastCell">+ 7,9 %</td>
        </tr>
        <tr>
          <td class="droit">EQUIPEMENT DES LOISIRS</td>
          <td><b>38,9</b></td>
          <td>34,2</td>
          <td class="lastCell">+ 13,7 %</td>
        </tr>
        <tr>
          <td class="droit"><b>R&eacute;sultat d'exploitation</b></td>
          <td><b>31,8</b></td>
          <td><b>26,6</b></td>
          <td class="lastCell"><b>+ 19,3 %</b></td>
        </tr>
        <tr>
          <td class="droit"><b>R&eacute;sultat net (part du groupe)</b></td>
          <td><b>16,7</b></td>
          <td><b>13,0</b></td>
          <td class="lastCell"><b>+ 28,3 %</b></td>
        </tr>
      </table>
      <p class="noteTable">r&eacute;sultats estim&eacute;s&nbsp;: chiffres non audit&eacute;s par les commissaires aux comptes.</p>
      
      
      <p class="exergue">R&eacute;sultat d'exploitation&nbsp;: 9,3 % du CA (8,5 % au premier semestre )</p>
      <p>Une bonne progression du chiffre d'affaires camping-cars et caravanes, la ma&icirc;trise globale du co&ucirc;t des mati&egrave;res premi&egrave;res et la concr&eacute;tisation meilleure qu'anticip&eacute;e des programmes d'am&eacute;lioration permanente permettent &agrave; TRIGANO d'&ecirc;tre en avance par rapport &agrave; son objectif annuel d'am&eacute;lioration de son r&eacute;sultat d'exploitation. </p>
      
      <p class="exergue">R&eacute;sultat net en forte progression</p>
      <p>Les frais financiers ont &eacute;t&eacute; stables&nbsp;: l'endettement net, traditionnellement &eacute;lev&eacute; &agrave; fin f&eacute;vrier en raison de la saisonnalit&eacute; de l'activit&eacute; et du niveau de financement du r&eacute;seau de distribution a pu &ecirc;tre r&eacute;duit &agrave; 54,8 % des capitaux propres consolid&eacute;s (60,7 % en ) en d&eacute;pit du d&eacute;caissement de 24,8 M&euro; li&eacute; &agrave; l'acquisition du groupe allemand EURA MOBIL. Le r&eacute;sultat net apr&egrave;s la dotation aux amortissements des &eacute;carts d'acquisition dont le montant n'a pas &eacute;volu&eacute; affiche une am&eacute;lioration de 28,3 %. </p>
      
      <p class="exergue">Bonnes perspectives pour le deuxi&egrave;me semestre</p>
      <p>Le dynamisme du march&eacute; europ&eacute;en du camping-car devrait se poursuivre sur la deuxi&egrave;me partie de la saison et permettre &agrave; TRIGANO d'atteindre son objectif de chiffre d'affaires. L'int&eacute;gration du groupe allemand EURA MOBIL se d&eacute;roule conform&eacute;ment aux pr&eacute;visions et ne devrait pas impacter en 2005 la progression attendue du r&eacute;sultat net de TRIGANO. </p>
      
     <p class="exergue">Annulation de l'autocontr&ocirc;le</p>
     <p>Le processus permettant l'annulation de la totalit&eacute; des actions d'autocontr&ocirc;le (6,62 % du capital) devrait aboutir au cours du deuxi&egrave;me semestre. Une assembl&eacute;e g&eacute;n&eacute;rale extraordinaire sera convoqu&eacute;e &agrave; cet effet. </p>
     
     <p><a href="../../doc/divers/TRIGANO_1sfr_res.pdf" target="_blank">télécharger la présentation des résultats (PDF)</a></p>
