<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />

<p class="exergue">Chiffre d'affaires du 2&egrave;me trimestre 2012/2013</p>
<p>L'activit&eacute; de Trigano au deuxi&egrave;me trimestre a &eacute;t&eacute; affect&eacute;e par la mauvaise conjoncture &eacute;conomique en Europe et par les politiques de r&eacute;duction des stocks des distributeurs de v&eacute;hicules de loisirs et de remorques. <br />
Le chiffre d'affaires du trimestre s'est &eacute;tabli &agrave; 192,4 millions d'euros, en progression de 8,5% (-8,4% &agrave; p&eacute;rim&egrave;tre constant).&nbsp;</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th width="31%" class="droit">(M&euro;)</th>
    	<th width="23%">&nbsp;</th>
   	  <th width="16%">Exercice 2013</th>
      <th width="15%">Exercice 2012</th>
      <th width="15%">Variation<br />
      (%)</th>
      <th class="lastCell" width="15%">Variation &agrave; p&eacute;rim&egrave;tre constant<br>(%)</th>
   	  </tr>
    </thead>
    <tbody>
   	<tr>
   	  <td rowspan="3" class="droit">V&eacute;hicules de loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">155,4</div></td>
   	  <td><div align="right">173,3</div></td>
   	  <td><div align="right">-10,3</div></td>
   	  <td class="lastCell"><div align="right">-12,0</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">165,3</div></td>
   	  <td><div align="right">158,3</div></td>
   	  <td><div align="right">+4,5</div></td>
   	  <td class="lastCell"><div align="right">-9,4</div></td>
 	  </tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">320,7</div></td>
   	  <td><div align="right">331,6</div></td>
   	  <td><div align="right">-3,3</div></td>
   	  <td class="lastCell"><div align="right">-10,8</div></td>
 	  </tr>
   	<tr>
   	  <td rowspan="3" class="droit">Equipement des loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">26,9</div></td>
   	  <td><div align="right">16,6</div></td>
   	  <td><div align="right">+61,6</div></td>
   	  <td class="lastCell"><div align="right">+7,9</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">27,1</div></td>
   	  <td><div align="right">19,1</div></td>
   	  <td><div align="right">+42,0</div></td>
   	  <td class="lastCell"><div align="right">-0,2</div></td>
   	</tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">54,0</div></td>
   	  <td><div align="right">35,7</div></td>
   	  <td><div align="right">+51,1</div></td>
   	  <td class="lastCell"><div align="right">+3,5</div></td>
 	</tr>
    <tr>
      <td colspan="2" class="droit"><b>Chiffre d&rsquo;affaires 1er semestre</b></td>
          <td><div align="right"><strong>374,7</strong></div></td>
          <td><div align="right"><strong>367,3</strong></div></td>
          <td><div align="right"><strong>+2,0</strong></div></td>
      <td class="lastCell"><div align="right"><strong>-9,4</strong></div></td>
    </tr>
    </tbody>
</table>
<br/>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Dans un contexte de recul des march&eacute;s europ&eacute;ens des v&eacute;hicules de loisirs, Trigano est rest&eacute; fid&egrave;le &agrave; sa politique de stricte adaptation de sa production &agrave; la demande de ses r&eacute;seaux de distribution.<br />
  La contribution des op&eacute;rations de croissance externe (SEA, Notin et OCS)  permet d'afficher une progression des ventes de camping-cars de 5,8% et de limiter la baisse des ventes d'accessoires &agrave; 2,8%.<br />
  Toutefois, &agrave; p&eacute;rim&egrave;tre constant, les ventes de camping-cars, de caravanes et d'accessoires sont en repli respectivement de 11,5%, de 10,7% et de 7,5% sur le trimestre. <br />
En revanche, les livraisons de r&eacute;sidences mobiles sont en hausse de 22,3% confirmant sur un march&eacute; difficile la forte progression des parts de march&eacute; de Trigano.</p>
<p class="exergue">Equipement des loisirs</p>
<p>En incluant les soci&eacute;t&eacute;s Lider et Gaupen-Henger acquises en 2012, la croissance des ventes de remorques sur le trimestre est de 58,0%. <br />
  A l'instar du v&eacute;hicule de loisirs, la remorque a souffert au deuxi&egrave;me trimestre de la frilosit&eacute; des distributeurs peu incit&eacute;s &agrave; s'engager en raison de la faible fr&eacute;quentation de leurs points de vente. Le chiffre d'affaires affiche une baisse de 8,7% &agrave; p&eacute;rim&egrave;tre constant. <br />
Les activit&eacute;s Mat&eacute;riel de camping (+61,8%) et Equipement du jardin (+1,7%) sont en basse saison et leurs progressions sur le trimestre sont donc peu significatives.</p>
<p class="exergue">Perspectives</p>
<p>Les r&eacute;sultats du premier semestre de l'exercice devraient s'inscrire en repli par rapport &agrave; l'exercice pr&eacute;c&eacute;dent en raison de la baisse de l'activit&eacute;. Les modalit&eacute;s d'acquisition de SEA devraient permettre de d&eacute;gager un profit (&eacute;cart d'acquisition n&eacute;gatif) qui sera port&eacute; au compte de r&eacute;sultat du premier semestre conform&eacute;ment &agrave; la norme IFRS 3.<br />
Dans un contexte &eacute;conomique europ&eacute;en toujours incertain, Trigano maintiendra ses efforts pour adapter son organisation &agrave; l'&eacute;volution de la demande et poursuivre l'int&eacute;gration de ses acquisitions r&eacute;centes.</p>
