<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />

<p class="exergue">Chiffre d&rsquo;affaires du 2&egrave;me  trimestre 2011/2012&nbsp;: 177,4 M&euro;</p>
<p>L&rsquo;activit&eacute;  de Trigano au deuxi&egrave;me trimestre (+2,8%) a confirm&eacute; la&nbsp; dynamique constat&eacute;e depuis le d&eacute;but de  l&rsquo;exercice. Le chiffre d&rsquo;affaires semestriel s&rsquo;est &eacute;tabli &agrave; 367,3 M&euro;, en hausse  de 2,5%. &nbsp;</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th width="31%" class="droit">(M&euro;)</th>
    	<th width="23%">&nbsp;</th>
   	  <th width="16%">Exercice 2012</th>
      <th width="15%">Exercice 2011</th>
      <th class="lastCell" width="15%">Variation<br>(%)</th>
   	  </tr>
    </thead>
    <tbody>
   	<tr>
   	  <td rowspan="3" class="droit">V&eacute;hicules de loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">173,3</div></td>
   	  <td><div align="right">169,3</div></td>
   	  <td class="lastCell"><div align="right">+2,4</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">158,3</div></td>
   	  <td><div align="right">152,5</div></td>
   	  <td class="lastCell"><div align="right">+3,7</div></td>
 	  </tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">331,6</div></td>
   	  <td><div align="right">321,8</div></td>
   	  <td class="lastCell"><div align="right">+3,0</div></td>
 	  </tr>
   	<tr>
   	  <td rowspan="3" class="droit">Equipement des loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">16,6</div></td>
   	  <td><div align="right">16,6</div></td>
   	  <td class="lastCell"><div align="right">+0,2</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">19,1</div></td>
   	  <td><div align="right">19,9</div></td>
   	  <td class="lastCell"><div align="right">-4,1</div></td>
   	</tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">35,7</div></td>
   	  <td><div align="right">36,5</div></td>
   	  <td class="lastCell"><div align="right">-2,2</div></td>
 	</tr>
    <tr>
      <td colspan="2" class="droit"><b>Chiffre d&rsquo;affaires 1er semestre</b></td>
          <td><div align="right"><strong>367,3</strong></div></td>
          <td><div align="right"><strong>358,3</strong></div></td>
      <td class="lastCell"><div align="right"><strong>+2,5</strong></div></td>
    </tr>
    </tbody>
</table>
<br/>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Gr&acirc;ce  &agrave; une bonne performance sur les march&eacute;s fran&ccedil;ais et allemand, et en d&eacute;pit de  difficult&eacute;s rencontr&eacute;es en Italie et au Royaume-Uni o&ugrave; des mesures  d&rsquo;aust&eacute;rit&eacute; ont pes&eacute; sur la consommation, les ventes de camping-cars ont  progress&eacute; de 4,7% au deuxi&egrave;me trimestre. Les ventes d&rsquo;accessoires pour  v&eacute;hicules de loisirs (+8,4% au T2) et surtout les livraisons de r&eacute;sidences  mobiles (+56,3% au T2) ont &eacute;galement confirm&eacute; leur dynamisme. En revanche,  affect&eacute;es par une certaine frilosit&eacute; des r&eacute;seaux de distribution, les ventes de  caravanes sont rest&eacute;es en retrait par rapport &agrave; l&rsquo;an dernier (-23,9% au T2).</p>
<p class="exergue">Equipement des loisirs</p>
<p>En  raison de la forte saisonnalit&eacute; des ventes au public d&rsquo;&eacute;quipements de loisirs,  l&rsquo;&eacute;volution du chiffre d&rsquo;affaires de cette activit&eacute; au premier semestre n&rsquo;est  pas r&eacute;v&eacute;latrice de tendances pour l&rsquo;exercice. <br />
Les  ventes d&rsquo;&eacute;quipement du jardin (-14,0% au T2) et de mat&eacute;riel de camping  (-28,6% au T2)&nbsp;sont en retrait par rapport &agrave; l&rsquo;exercice pr&eacute;c&eacute;dent, des livraisons de pr&eacute;-saison ayant &eacute;t&eacute; d&eacute;cal&eacute;es en raison de conditions  climatiques particuli&egrave;rement d&eacute;favorables en f&eacute;vrier. En revanche, gr&acirc;ce au  succ&egrave;s d&rsquo;op&eacute;rations de promotion des ventes, les livraisons de remorques ont  progress&eacute; de 5,7% au deuxi&egrave;me trimestre.</p>
<p class="exergue">Perspectives</p>
<p>Dans  un contexte marqu&eacute; par des incertitudes quant &agrave; l&rsquo;&eacute;volution de la conjoncture  &eacute;conomique en Europe, le b&eacute;n&eacute;fice semestriel devrait s&rsquo;inscrire en retrait par  rapport &agrave; celui de l&rsquo;exercice pr&eacute;c&eacute;dent en raison, notamment, des d&eacute;cisions  prises par Trigano pour &agrave; la fois faire progresser son activit&eacute; et maitriser le  niveau de ses stocks.&nbsp; <br />
  Au  deuxi&egrave;me semestre, Trigano restera fid&egrave;le &agrave; ses objectifs de gains de parts de  march&eacute;s, notamment par la poursuite de ses efforts d&rsquo;innovation et  le renforcement de   la comp&eacute;titivit&eacute; de ses produits. <br />
Trigano  poursuivra l  &rsquo;&eacute;tude de dossiers de croissance externe dans ses principaux  secteurs d&rsquo;activit&eacute; et a d&eacute;j&agrave; proc&eacute;d&eacute; au mois de mars &agrave; l&rsquo;acquisition de la  soci&eacute;t&eacute; n&eacute;erlandaise OCS Recreatie Groothandel BV sp&eacute;cialis&eacute;e dans la vente  d&rsquo;accessoires pour v&eacute;hicules de loisirs (7 M&euro; de chiffre d&rsquo;affaires en 2011).</p>
