<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />

<p class="exergue">Chiffre d'affaires du 2&egrave;me trimestre 2010/2011 : 172,4 M&euro;</p>
<p>Entra&icirc;n&eacute;e par la bonne progression des ventes de camping-cars (+12,9%), l'activit&eacute; de Trigano a maintenu son rythme de croissance au deuxi&egrave;me trimestre : 8,9%.</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th width="31%" class="droit">(M&euro;)</th>
    	<th width="23%">&nbsp;</th>
   	  <th width="16%">Exercice 2011</th>
      <th width="15%">Exercice 2010</th>
      <th class="lastCell" width="15%">Variation<br>(%)</th>
   	  </tr>
    </thead>
    <tbody>
   	<tr>
   	  <td rowspan="3" class="droit">V&eacute;hicules de loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">169,3</div></td>
   	  <td><div align="right">153,8</div></td>
   	  <td class="lastCell"><div align="right">+10,1</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">152,5</div></td>
   	  <td><div align="right">141,0</div></td>
   	  <td class="lastCell"><div align="right">+8,2</div></td>
 	  </tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">321,8</div></td>
   	  <td><div align="right">294,8</div></td>
   	  <td class="lastCell"><div align="right">+9,2</div></td>
 	  </tr>
   	<tr>
   	  <td rowspan="3" class="droit">Equipement des loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">16,6</div></td>
   	  <td><div align="right">17,2</div></td>
   	  <td class="lastCell"><div align="right">-3,6</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">19,9</div></td>
   	  <td><div align="right">17,3</div></td>
      <td class="lastCell"><div align="right">+15,2</div></td>
   	</tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">36,5</div></td>
   	  <td><div align="right">34,5</div></td>
      <td class="lastCell"><div align="right">+5,8</div></td>
 	</tr>
    <tr>
      <td colspan="2" class="droit"><b>Chiffre d&rsquo;affaires 1er semestre</b></td>
          <td><div align="right"><strong>358,3</strong></div></td>
          <td><div align="right"><strong>329,3</strong></div></td>
      <td class="lastCell"><div align="right"><strong>+8,8</strong></div></td>
    </tr>
    </tbody>
</table>
<br/>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Les ventes de v&eacute;hicules de loisirs ont connu des &eacute;volutions contrast&eacute;es.<br />
Sur un march&eacute; des camping-cars attendu stable en Europe pour la saison 2010/2011, Trigano a confirm&eacute; sa progression (+12,7% sur les six premiers mois de l'exercice) et devrait gagner des parts de march&eacute; en particulier au Royaume-Uni, en Italie et en France. La croissance des ventes aurait &eacute;t&eacute; sup&eacute;rieure en l'absence des difficult&eacute;s logistiques ponctuelles qui ont conduit &agrave; reporter sur les premiers jours du mois de mars la livraison de v&eacute;hicules pour un peu plus de 5 millions d'euros.<br />
Les livraisons de r&eacute;sidences mobiles (4,7 M&euro;) approchent le niveau record atteint l'an dernier tandis que celles de caravanes sont en repli de 7,8%, annulant ainsi l'avance prise au premier trimestre.<br />
Les ventes d'accessoires, en basse saison, sont stables par rapport &agrave; l'exercice pr&eacute;c&eacute;dent (-0,7% au T2).</p>
<p class="exergue">Equipement des loisirs</p>
<p>En raison de la saisonnalit&eacute; des ventes au public d'&eacute;quipements des loisirs, l'&eacute;volution du chiffre d'affaires de cette activit&eacute; au premier semestre n'est pas r&eacute;v&eacute;latrice de tendances de fond. La progression des ventes de remorques au T2 (+7,5%) compense comme pr&eacute;vu la baisse enregistr&eacute;e au cours du trimestre pr&eacute;c&eacute;dent due au d&eacute;calage des commandes de pr&eacute;-saison li&eacute; &agrave; l'application de la loi LME. Les ventes de mat&eacute;riel de camping sont rest&eacute;es stables sur la p&eacute;riode (-0,7% au T2), tandis que celles d'&eacute;quipements du jardin (+43,2% au T2), ont continu&eacute; de b&eacute;n&eacute;ficier de l'am&eacute;lioration des r&eacute;f&eacute;rencements et de la vitalit&eacute; des ventes sur internet.</p>
<p class="exergue">Autres informations</p>
<p>Les unit&eacute;s tunisiennes de Trigano ont subi au cours du trimestre des perturbations li&eacute;es aux &eacute;v&eacute;nements politiques survenus au mois de janvier. Gr&acirc;ce &agrave; la forte implication du personnel, ces unit&eacute;s ont pu fournir sans ruptures d'approvisionnement majeures les business-units de Trigano qui en sont clientes.<br />
Un sinistre incendie a d&eacute;truit une partie des moyens d'exploitation de la business-unit de Pomezia (Italie) au mois de f&eacute;vrier. La remise en route de l'unit&eacute; de production est pr&eacute;vue pour le mois de juin. Compte tenu du niveau de chiffre d'affaires de cette entit&eacute; (16 M&euro; en 2010) et des couvertures d'assurance dont Trigano b&eacute;n&eacute;ficie (dommages directs et pertes d'exploitation), cet &eacute;v&eacute;nement ne devrait pas avoir d'impact significatif sur les comptes de Trigano en 2011.</p>
<p class="exergue">Perspectives</p>
<p>La hausse de l'activit&eacute; enregistr&eacute;e depuis le d&eacute;but de l'exercice se traduira par une am&eacute;lioration sensible des r&eacute;sultats d&egrave;s le premier semestre.</p>
