
<p>Au cours du premier semestre, Trigano a enregistr&eacute; une baisse de ses ventes due &agrave; la d&eacute;cision des distributeurs de r&eacute;duire fortement le niveau de leurs stocks, en raison d&rsquo;un resserrement du cr&eacute;dit bancaire et d&rsquo;incertitudes li&eacute;es &agrave; la crise &eacute;conomique. </p>

<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th width="37%" class="droit">(M&euro;)</th>
    	<th width="17%">&nbsp;</th>
   	  <th width="16%">Exercice 2009</th>
      <th width="15%">Exercice 2008</th>
      <th class="lastCell" width="15%">Variation<br>        (%)</th>
   	  </tr>
    </thead>
    <tbody>
   	<tr>
   	  <td rowspan="3" class="droit">V&eacute;hicules de loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">157,6</div></td>
   	  <td><div align="right">216,5</div></td>
   	  <td class="lastCell"><div align="right">- 27,2</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">111,2</div></td>
   	  <td><div align="right">207,5</div></td>
   	  <td class="lastCell"><div align="right">-46,4</div></td>
 	  </tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">268,8</div></td>
   	  <td><div align="right">424,0</div></td>
   	  <td class="lastCell"><div align="right">-36,6</div></td>
 	  </tr>
   	<tr>
   	  <td rowspan="3" class="droit">Equipement des loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td><div align="right">20,0</div></td>
   	  <td><div align="right">22,8</div></td>
   	  <td class="lastCell"><div align="right">- 12,3</div></td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td><div align="right">15,7</div></td>
      <td><div align="right">23,3</div></td>
      <td class="lastCell"><div align="right">-32,6</div></td>
   	</tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td><div align="right">35,7</div></td>
      <td><div align="right">46,1</div></td>
      <td class="lastCell"><div align="right">-22,6</div></td>
 	</tr>
    <tr>
      <td colspan="2" class="droit"><b>Chiffre d&rsquo;affaires 1er semestre</b></td>
          <td><div align="right"><strong>304,5</strong></div></td>
      <td><div align="right"><strong>470,1</strong></div></td>
      <td class="lastCell"><div align="right"><strong>-35,2</strong></div></td>
    </tr>
    </tbody>
</table>
    <br/>
<p class="exergue">V&eacute;hicules de loisirs</p>
    <p>Dans un contexte de recul mod&eacute;r&eacute; du march&eacute; du camping-car en Europe (les deux principaux march&eacute;s, France et Allemagne, baissent respectivement de 12,4% et 13,6% sur 6 mois &agrave; fin f&eacute;vrier), les distributeurs ont r&eacute;duit leurs gammes d&rsquo;exposition, supprim&eacute; la majorit&eacute; de leurs commandes de pr&eacute;-saison et limit&eacute; strictement les ventes de v&eacute;hicules avec reprise. Les ventes de camping-cars de Trigano sont ainsi en recul de 40,5% sans pour autant que ses parts sur les principaux march&eacute;s europ&eacute;ens ne r&eacute;gressent. En d&eacute;pit du faible niveau des ventes, Trigano a r&eacute;duit ses stocks de camping-cars d&rsquo;environ un millier d&rsquo;unit&eacute;s. <br />
      Les ventes de caravanes (-21,1%) et d&rsquo;accessoires (-21,2%) ont &eacute;galement &eacute;t&eacute; affect&eacute;es, mais dans une moindre proportion.<br />
    En revanche, les livraisons de r&eacute;sidences mobiles sont rest&eacute;es sur une bonne dynamique (+29,6%), atypique dans un march&eacute; globalement d&eacute;prim&eacute;.</p>

<p class="exergue">Equipement des loisirs</p>
    <p>Les ph&eacute;nom&egrave;nes de d&eacute;stockage des distributeurs ont &eacute;galement touch&eacute; l&rsquo;activit&eacute; remorques dont le chiffre d&rsquo;affaires a baiss&eacute; de 24,7% au premier semestre. Les ventes d&rsquo;&eacute;quipement de jardin (-16,4%) et de mat&eacute;riel de camping (-15,4%), quoique non significatives au premier semestre en raison de la forte saisonnalit&eacute; des ventes, traduisent &eacute;galement un recul des commandes de pr&eacute;-saison et le report de certaines op&eacute;rations commerciales de la grande distribution.</p>
    
<p class="exergue">Perspectives</p>
	<p>Disposant de capitaux propres importants (plus de 300 M&euro; au 31 ao&ucirc;t 2008) et d&rsquo;une organisation r&eacute;active, Trigano est bien arm&eacute; pour traverser la crise. Les efforts d&rsquo;adaptation &agrave; l&rsquo;environnement actuel seront poursuivis au second semestre. En particulier, de nouvelles mesures de r&eacute;duction du niveau des co&ucirc;ts indirects seront mises en &oelig;uvre. L&rsquo;objectif de diminution des stocks de 60 M&euro; devrait &ecirc;tre atteint avant la fin de l&rsquo;exercice. </p>
