
<p class="exergue">CA 1<sup>er</sup> SEMESTRE 2007 : + 7,1%</p>
<table>
  <thead>
    <tr>
      <th class="droit">en M&euro;</th>
      <th>&nbsp;</th>
      <th>Exercice<br>2007</th>
      <th>Exercice<br>2006</th>
      <th>Variation <br />totale (%)</th>
      <th class="lastCell">Dont<br>organique (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td rowspan="3"  class="droit">VEHICULES DE LOISIRS</td>
      <td class="droit">T1 (sept- nov)</td>
      <td>189,2</td>
      <td>201,4</td>
      <td>- 6,0 </td>
      <td class="lastCell">- 6,7</td>
    </tr>
    <tr >
      <td class="droit">T2 (dec-fev) </td>
      <td>217,7</td>
      <td>179,3</td>
      <td>+ 21,4</td>
      <td class="lastCell">+ 20,5</td>
    </tr>
    <tr>
      <th class="droit">S1</strong></th>
      <th>406,9</th>
      <th>380,7</th>
      <th>+ 6,9</th>
      <th class="lastCell">+ 6,1</th>
    </tr>
    <tr>
      <td rowspan="3" class="droit">EQUIPEMENT DES LOISIRS</td>
      <td class="droit">T1 (sept-nov) </td>
      <td>19,9</td>
      <td>17,9</td>
      <td> + 11,3</td>
      <td class="lastCell">+ 11,3</td>
    </tr>
    <tr>
      <td class="droit">T2 (dec-fev) </td>
      <td>22,0</td>
      <td>20,6</td>
      <td>+ 6,3</td>
      <td class="lastCell">+ 6,3</td>
    </tr>
    <tr>
      <th class="droit">S1</th>
      <th>41,9</th>
      <th>38,5</th>
      <th>+ 8,6</th>
      <th class="lastCell">+ 8,6</th>
    </tr>
    <tr>
      <td colspan="2" class="droit"><b>CA 1er semestre</b></td>
      <td><b>448,8</b></td>
      <td><b>419,2</b></td>
      <td><b>+ 7,1</b></td>
      <td class="lastCell"><b>+ 6,4</b></td>
    </tr>
  </tbody>
</table>
<p class="noteTable">Chiffres provisoires, non audit&eacute;s par les commissaires aux comptes</p>

<p class="exergue">V&eacute;hicules de loisirs</p>
<p>La forte progression du chiffre d&rsquo;affaires du second trimestre permet &agrave; l&rsquo;activit&eacute; V&eacute;hicules de loisirs d&rsquo;afficher &agrave; fin f&eacute;vrier un rythme de croissance proche de l&rsquo;objectif annuel.</p>
<p>Les ventes de camping-cars (T2 : +24,7% ; cumul : +6,6%) b&eacute;n&eacute;ficient du report au second trimestre de la livraison de v&eacute;hicules initialement affect&eacute;s par des probl&egrave;mes d&rsquo;approvisionnement de composants. Les ventes de caravanes (+3,3% en cumul) et d&rsquo;accessoires pour v&eacute;hicules de loisirs (+14,8%, dont croissance organique 6,2%)  restent bien orient&eacute;es.</p>
<p>Sur le plan industriel, la mont&eacute;e en puissance des sites de Sabl&eacute;-sur-Sarthe et de Pe&ntilde;iscola, ainsi qu&rsquo;une forte mobilisation de moyens humains ont permis de compenser la faible productivit&eacute; de certaines business units induite par l&rsquo;introduction des nouvelles bases roulantes et de livrer aux r&eacute;seaux de concessions les mod&egrave;les d&rsquo;exposition de la nouvelle gamme en nombre suffisant.</p>

<p class="exergue">Equipement des loisirs</p>
<p>Le p&ocirc;le Equipement des loisirs b&eacute;n&eacute;ficie du dynamisme de l&rsquo;activit&eacute; Remorques (+15,6% &agrave; fin f&eacute;vrier). Les &eacute;volutions sur le 1er semestre des ventes de mat&eacute;riel de camping (-30,6%) et d&rsquo;&eacute;quipements de jardin (+7,7%) ne peuvent &ecirc;tre consid&eacute;r&eacute;es comme significatives en raison du caract&egrave;re fortement saisonnier de ces activit&eacute;s.</p>

<p class="exergue">Perspectives</p>
<p>La forte progression du carnet de commandes de camping-cars (+32,4% en volume &agrave; fin f&eacute;vrier) et les bonnes performances de l&rsquo;activit&eacute; Remorques permettent de confirmer l&rsquo;objectif de chiffre d&rsquo;affaires de 940 M&euro; (+7,7%) pour l&rsquo;exercice 2006/2007.</p>
<p>Les perturbations industrielles cons&eacute;cutives &agrave; l&rsquo;introduction des nouvelles bases roulantes pour camping-cars p&egrave;seront sur les r&eacute;sultats du 1er semestre. Le retour &agrave; des conditions normales de production au deuxi&egrave;me semestre dans la plupart des business units permet &agrave; Trigano d&rsquo;envisager un taux de marge op&eacute;rationnelle (r&eacute;sultat op&eacute;rationnel courant/chiffre d&rsquo;affaires) sur l&rsquo;ensemble de l&rsquo;exercice de l&rsquo;ordre de 8,5%.</p>
