      <p class="exergue">CA 1er SEMESTRE 2006 : + 23,4%</p>
      <p>Forte croissance organique des ventes : + 13,6%</p>
      <table>
        <tr>
          <th class="droit">enM&euro;</th>
          <th>&nbsp;</th>
          <th>Exercice 2006<br>IFRS</th>
          <th>Exercice 2005<br>IFRS</th>
          <th>Variation<br />totale (%)</th>
          <th>Dont<br>organique (%)</th>
          <th class="lastCell">Exercice 2005<br>Normes fran&ccedil;aises</th>
        </tr>
        <tr>
          <td class="droit" rowspan="3"><b>VEHICULES<br />DE LOISIRS</b></td>
          <td class="droit" width="90px">T1 (sept-nov) </td>
          <td>204,9</td>
          <td>155,2</td>
          <td>+ 32,0</td>
          <td>+ 17,3</td>
          <td class="lastCell">155,6</td>
        </tr>
        <tr>
          <td class="droit">T2 (dec-fev) </td>
          <td>180,2</td>
          <td>149,8</td>
          <td>+ 20,3</td>
          <td>+ 13,3</td>
          <td class="lastCell">150,9</td>
        </tr>
        <tr>
          <th class="droit">S1</th>
          <th>385,1</th>
          <th>305,0</th>
          <th>+ 26,3</th>
          <th>+ 15,3</th>
          <th class="lastCell">306,5</th>
        </tr>
        <tr>
          <td class="droit" rowspan="3"><b>EQUIPEMENT<br />DES LOISIRS</b></td>
          <td class="droit">T1 (sept-nov) </td>
          <td>17,8</td>
          <td>18,7</td>
          <td>- 4,5</td>
          <td>- 4,5</td>
          <td class="lastCell">18,9</td>
        </tr>
        <tr>
          <td class="droit">T2 (dec-fev) </td>
          <td>20,7</td>
          <td>38,4</td>
          <td>+ 4,7</td>
          <td>+ 4,7</td>
          <td class="lastCell">20,0</td>
        </tr>
        <tr>
          <th class="droit">S1</th>
          <th>38,5</th>
          <th>38,4</th>
          <th>+ 0,2</th>
          <th>+ 0,2</th>
          <th class="lastCell">38,9</th>
        </tr>
        <tr>
          <td class="droit" colspan="2"><b>CA 1er semestre</b></td>
          <td><b>423,6</b></td>
          <td><b>343,4</b></td>
          <td><b>+ 23,4</b></td>
          <td><b>+ 13,6</b></td>
          <td class="lastCell"><b>345,4</b></td>
        </tr>
      </table>
      <p class="noteTable">Chiffres provisoires, non audit&eacute;s par les commissaires aux comptes</p>
      <p>Gr&acirc;ce &agrave; la forte progression de l&rsquo;activit&eacute; v&eacute;hicules de loisirs, le chiffre d&rsquo;affaires du premier semestre est nettement en avance par rapport aux pr&eacute;visions.</p>
      <p>A p&eacute;rim&egrave;tre constant, les ventes de camping-cars sont en croissance de 16,8%, confortant la position de Trigano sur un march&eacute; europ&eacute;en toujours bien orient&eacute;. Les caravanes rigides (+10,4%), les r&eacute;sidences mobiles (+180%) et l&rsquo;activit&eacute; de n&eacute;goce d&rsquo;accessoires (+8,4%) affichent &eacute;galement de bonnes progressions. En revanche, les ventes d&rsquo;auvents et de caravanes pliantes toiles sont en recul, en particulier sur les march&eacute;s anglais et hollandais.</p>
      <p> L&rsquo;activit&eacute; Equipement des loisirs a rattrap&eacute; son l&eacute;ger retard gr&acirc;ce &agrave; la livraison du march&eacute; de tentes militaires initialement pr&eacute;vue au premier trimestre. Les ventes de remorques (+1,0%) progressent l&eacute;g&egrave;rement par rapport &agrave; l&rsquo;an dernier qui avait connu des ventes dop&eacute;es par des achats de pr&eacute;caution li&eacute;s &agrave; la crainte d&rsquo;une hausse des prix de l&rsquo;acier. Les ventes d&rsquo;&eacute;quipements de jardin sont en recul de 11,8%.</p>
      
      
      <p class="exergue">Faits marquants</p>
      
      <p>Les comptes de l&rsquo;exercice clos le 31 ao&ucirc;t 2006 seront pr&eacute;sent&eacute;s en normes IFRS. Les retraitements du chiffre d&rsquo;affaires sont peu significatifs. Ils concernent la d&eacute;duction de l&rsquo;escompte pour paiement anticip&eacute;, la comptabilisation des participations publicitaires accord&eacute;es &agrave; la grande distribution, ainsi que des d&eacute;calages du fait g&eacute;n&eacute;rateur des ventes de certains produits.</p>
      <p>Une gr&egrave;ve tournante a affect&eacute; l&rsquo;usine de Tournon-sur-Rh&ocirc;ne du 9 f&eacute;vrier au 16 mars. Un accord mettant fin au mouvement a &eacute;t&eacute; sign&eacute; avec les organisations syndicales. Le rattrapage durant le troisi&egrave;me trimestre des productions perdues du fait de ce conflit fait partie int&eacute;grante de cet accord.</p>
      
      <p class="exergue">Perspectives</p>
      
      <p>La poursuite de la croissance des march&eacute;s des v&eacute;hicules de loisirs en Europe, l&rsquo;importance des carnets de commandes et la mont&eacute;e en puissance des sites de production de camping-cars de Peniscola et Sabl&eacute;-sur-Sarthe devraient permettre &agrave; Trigano de r&eacute;aliser un chiffre d&rsquo;affaires sup&eacute;rieur &agrave; 880 M&euro; pour l&rsquo;exercice 2006.</p>