      <p class="exergue">CHIFFRE D'AFFAIRES DU PREMIER SEMESTRE&nbsp;: + 8,6%</p>
      <table>
        <tr>
          <th class="droit">en M&euro;</th>
          <th>Du 01/09/<br>au 28/02/2005</th>
          <th>Du 01/09/2003<br />au 29/02/</th>
          <th>Variation <br>totale (%)</th>
          <th class="lastCell">Dont<br />organique (%)</th>
        </tr>
        <tr>
          <td class="droit">VEHICULES DE LOISIRS</td>
          <td>301,0</td>
          <td>278,9</td>
          <td>+ 7,9 %</td>
          <td class="lastCell">+ 7,5 %</td>
        </tr>
        <tr>
          <td class="droit">EQUIPEMENT DES LOISIRS </td>
          <td>38,9</td>
          <td>34,2</td>
          <td>+ 13,7 %</td>
          <td class="lastCell">+ 1,8 %</td>
        </tr>
        <tr>
          <td class="droit"><b>Chiffre d'affaires</b></td>
          <td><b>339,9</b></td>
          <td><b>313,1</b></td>
          <td><b>+ 8,6 %</b></td>
          <td class="lastCell"><b>+ 6,8 %</b></td>
        </tr>
      </table>
      <p class="noteTable">Nota&nbsp;: le chiffre d'affaires de f&eacute;vrier 2005 des soci&eacute;t&eacute;s du groupe Eura Mobil (5,2 M&euro;) n'a pas &eacute;t&eacute; int&eacute;gr&eacute;</p>
      <p>L'&eacute;volution des ventes au premier semestre est conforme aux pr&eacute;visions.</p>
      <p>L'activit&eacute; <strong>V&eacute;hicules de loisirs </strong>(VDL) <strong></strong>poursuit sa croissance &agrave; un rythme &eacute;lev&eacute; en d&eacute;pit d'un d&eacute;but de saison difficile en r&eacute;sidences mobiles (baisse du chiffre d'affaires de 1,7 M&euro;) et d'une progression des ventes d'accessoires (+2,4%) inf&eacute;rieure aux attentes.</p>
      <p>L'activit&eacute; <strong>Equipement des loisirs </strong> b&eacute;n&eacute;ficie de l'int&eacute;gration de Mecanorem ainsi que de la nette reprise des ventes de remorques (+18,1% &agrave; p&eacute;rim&egrave;tre constant) qui compensent largement l'absence anticip&eacute;e de march&eacute;s de tentes militaires (3,5 M&euro; au premier semestre de l'exercice ). Les ventes de mat&eacute;riel de jardin sont stables (+1,5%), mais cette &eacute;volution ne peut &ecirc;tre consid&eacute;r&eacute;e comme significative compte tenu du caract&egrave;re saisonnier de cette activit&eacute;.</p>
      <p>L'acquisition du groupe allemand de VDL Eura Mobil a &eacute;t&eacute; finalis&eacute;e le 1 er f&eacute;vrier 2005. Compte tenu de l'importance des synergies identifi&eacute;es et d'un bon d&eacute;but d'int&eacute;gration, l'objectif de retour &agrave; l'&eacute;quilibre pourrait &ecirc;tre atteint plus t&ocirc;t que pr&eacute;vu. </p>
      <p>Les r&eacute;sultats du premier semestre devraient b&eacute;n&eacute;ficier du bon niveau de chiffre d'affaires et de la ma&icirc;trise des co&ucirc;ts de production. Ils seront publi&eacute;s le 29 avril 2005 et comment&eacute;s lors d'une r&eacute;union d'analystes financiers.</p>