<p>Information financi&egrave;re du premier trimestre 2011/2012</p>
<p>Le chiffre d'affaires de Trigano s'est &eacute;tabli &agrave; 190,0 millions d'euros au premier trimestre de l'exercice 2011/2012, en hausse de 2,2% par rapport &agrave; l'exercice pr&eacute;c&eacute;dent. </p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th class="droit">(M&euro;)</th>
    	<th>du 01/09/11<br />
   	    au 30/11/11</th>
      <th>du 01/09/10<br />
      au 30/11/10</th>
      <th class="lastCell" width="15%">Variation<br>totale (%)</th>
         	</tr>
    </thead>
    <tbody>
   	<tr><td class="droit">VEHICULES DE LOISIRS</td>
        <td><div align="right"><b>173,4</b></div></td>
        <td><div align="right">169,3</div></td>
      <td class="lastCell"><div align="right">+2,4</div></td>
   	</tr>
   	<tr><td class="droit">EQUIPEMENT DES LOISIRS</td>
        <td><div align="right"><b>16,6</b></div></td>
        <td><div align="right">16,6</div></td>
      <td class="lastCell"><div align="right">+0,2</div></td>
   	</tr>
    <tr><td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
          <td bgcolor="#FFFFFF"><div align="right"><b>190,0</b></div></td>
          <td bgcolor="#FFFFFF"><div align="right">185,9</div></td>
          <td bgcolor="#FFFFFF" class="lastCell"><div align="right">+2,2</div></td>
    </tr>
    </tbody>
</table>

<p class="exergue">V&eacute;hicules de loisirs</p>
    <p>Dans un climat &eacute;conomique marqu&eacute; par un certain attentisme de la client&egrave;le finale, l'activit&eacute; v&eacute;hicules de loisirs affiche une croissance de 2,4% avec n&eacute;anmoins des &eacute;volutions contrast&eacute;es. Les ventes de camping-cars, en hausse  de 4,0%, poursuivent leur progression au premier trimestre, tandis que celles de caravanes sont en recul de 9,4%. Les ventes d'accessoires ont quant &agrave; elles bien r&eacute;sist&eacute; et enregistrent une croissance de 2,9%. </p>
<p class="exergue">Equipement des loisirs</p>
    <p>L'activit&eacute; &eacute;quipement des loisirs est stable par rapport &agrave; l'exercice pr&eacute;c&eacute;dent. Les ventes de remorques enregistrent une bonne progression sur le trimestre (+11,4%) refl&eacute;tant le succ&egrave;s des produits de Trigano aupr&egrave;s de la client&egrave;le. Les activit&eacute;s de mat&eacute;riel de camping (-32,5%) et d'&eacute;quipement du jardin (-14,3%) sont en basse saison, leurs &eacute;volutions sur la p&eacute;riode ne sont donc pas significatives.</p>
    
<p class="exergue">Situation financière</p>
    <p>L'activit&eacute; de Trigano au cours du premier trimestre n'a pas entra&icirc;n&eacute; de modification significative de la situation financi&egrave;re de la soci&eacute;t&eacute;.</p>
    
<p class="exergue">Perspectives</p>
	<p>Dans un contexte de faible reprise de la consommation en Europe, Trigano restera tr&egrave;s vigilant aux &eacute;volutions de la conjoncture &eacute;conomique tout en poursuivant activement ses efforts visant &agrave; accro&icirc;tre et consolider ses positions sur ses diff&eacute;rents march&eacute;s.</p>
