<p class="exergue">Chiffre d&rsquo;affaires du premier trimestre 2008 : 239,3 M&euro; (+14,4%)</p>
<p>Conformément aux attentes, les ventes du 1er trimestre affichent une bonne progression par rapport &agrave; l&rsquo;exercice pr&eacute;c&eacute;dent :</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th class="droit">(M&euro;)</th>
    	<th><b>Du 01/09/2007<br />au 30/11/2007</b></th>
        <th>Du 01/09/2006<br />au 30/11/2006</th>
        <th width="10%">Variation<br>totale (%)</th>
        <th class="lastCell"  width="10%">Dont<br />organique (%)</th>
 	</tr>
    </thead>
    <tbody>
   	<tr><td class="droit">VEHICULES DE LOISIRS</td>
        <td><b>216,5</b></td>
        <td>189,2</td>
        <td>+14,4</td>
        <td class="lastCell">+13,8</td>
   	</tr>
   	<tr><td class="droit">EQUIPEMENT DES LOISIRS</td>
        <td><b>22,8</b></td>
        <td>19,9</td>
        <td>+14,9</td>
        <td class="lastCell">+14,9</td>
 	</tr>
    <tr><td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
          <td><b>239,3</b></td>
          <td>209,1</td>
          <td>+14,4</td>
          <td class="lastCell">+13,9</td>
    </tr>
    </tbody>
</table>
    
    <p class="exergue">V&eacute;hicules de loisirs</p>
    <p>Les ventes de camping-cars enregistrent une forte croissance (+ 16,0%) : la fabrication des v&eacute;hicules de mise en gamme, qui avait &eacute;t&eacute; affect&eacute;e par des probl&egrave;mes de disponibilit&eacute; de bases roulantes et de composants au d&eacute;but de l&rsquo;exercice pr&eacute;c&eacute;dent, s&rsquo;est d&eacute;roul&eacute;e dans de bonnes conditions, permettant la livraison aux r&eacute;seaux de distribution de mod&egrave;les d&rsquo;exposition en quantit&eacute;s suffisantes.<br>
    Les ventes de caravanes (+1,9%), d&rsquo;accessoires pour v&eacute;hicules de loisirs (+8,0%, dont 4,1% organique) et de r&eacute;sidences mobiles (+84,5%) sont &eacute;galement bien orient&eacute;es.</p>

	<p class="exergue">Equipement des loisirs</p>
    <p>Les activit&eacute;s Mat&eacute;riel de camping (+62,1%) et Equipement de jardin (-0,1%) sont en basse saison, et leurs performances au 1er trimestre ne sont donc pas significatives.<br>
    Les ventes de remorques (+14,5%) maintiennent le fort rythme de croissance enregistr&eacute; au cours de la saison pr&eacute;c&eacute;dente.</p>
   	<p>Par ailleurs, l&rsquo;activit&eacute; de Trigano au cours du 1er trimestre de l&rsquo;exercice 2008 n&rsquo;a pas eu d&rsquo;impact de nature &agrave; modifier de fa&ccedil;on substantielle sa structure financi&egrave;re.</p>
    
	<p class="exergue">Perspectives</p>
	<p>Apr&egrave;s un d&eacute;but d&rsquo;exercice prometteur, Trigano maintient son objectif de chiffre d&rsquo;affaires pour 2008 (1 milliard d&rsquo;euros soit + 7,0%). Parall&egrave;lement, la rentabilit&eacute; devrait progresser gr&acirc;ce &agrave; l&rsquo;augmentation de l&rsquo;activit&eacute;, l&rsquo;am&eacute;lioration de la productivit&eacute; et la non r&eacute;currence des probl&egrave;mes ayant affect&eacute; l&rsquo;exercice 2007.</p>