
<p class="exergue">CA  PREMIER TRIMESTRE 2007&nbsp;: 209,1 M&euro;</p>
<table>
  <thead>
    <tr>
      <th class="droit">1er Trimestre 2007 (M&euro;)</th>
      <th>Du 01/09/2006<br>au 30/11/2006</th>
      <th>Du 01/09/2005<br>au 30/11/2005</th>
      <th>Variation<br>totale (%)</th>
      <th class="lastCell">Dont<br>organique (%) </th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">VEHICULES DE LOISIRS</td>
      <td>189,2</td>
      <td>201,4</td>
      <td>-6,0</td>
      <td class="lastCell">-6,7</td>
    </tr>
    <tr>
      <td class="droit">EQUIPEMENT DES LOISIRS</td>
      <td>19,9</td>
      <td>17,9</td>
      <td>+11,3 </td>
      <td class="lastCell">+11,3</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>209,1</b></td>
      <td><b>219,3</b></td>
      <td><b>-4,6</b></td>
      <td class="lastCell"><b>-5,2</b></td>
    </tr>
  </tbody>
</table>

<p class="exergue">V&eacute;hicules de loisirs</p>

<p>Le chiffre d&rsquo;affaires du premier trimestre a &eacute;t&eacute; impact&eacute; comme pr&eacute;vu par  les difficult&eacute;s de production cons&eacute;cutives &agrave; l&rsquo;introduction des nouvelles bases  roulantes&nbsp;pour camping-cars :
	<ul><li>Le d&eacute;calage en octobre de la fourniture des versions  avec conduite &agrave; droite a entra&icirc;n&eacute; un report de livraison de camping-cars pour  le march&eacute; britannique r&eacute;duisant les ventes du premier trimestre de 8 M&euro; environ. </li>
    	<li>Le retour &agrave; la normale de l&rsquo;approvisionnement de  certains composants s&rsquo;est av&eacute;r&eacute; plus lent que pr&eacute;vu et n&rsquo;a pas permis la mise &agrave;  niveau de la totalit&eacute; du stock de v&eacute;hicules sortis de cha&icirc;ne incomplets. Le chiffre  d&rsquo;affaires transf&eacute;r&eacute; sur le d&eacute;but du deuxi&egrave;me trimestre &agrave; ce titre est de 10M&euro;  environ.</li>
  	</ul>
</p>

<p>Les ventes de caravanes poursuivent leur progression  (+3,2%), tandis que celles d&rsquo;accessoires de v&eacute;hicules de loisirs restent bien  orient&eacute;es (+10,7%, dont croissance organique&nbsp;: +2,7%).</p>


<p class="exergue">Equipement des loisirs</p>

<p>Les activit&eacute;s &eacute;quipement de jardin et mat&eacute;riel de  camping sont en basse saison, et leurs chiffres d&rsquo;affaires sont non  significatifs.<br>
Les ventes de remorques affichent une bonne  progression&nbsp;(+14,0%) en raison notamment de la mont&eacute;e en puissance de  l&rsquo;usine polonaise.</p>


<p class="exergue">Perspectives</p>
<p>Le retour &agrave; des conditions  normales de production dans toutes les business units d&egrave;s d&eacute;but janvier 2007 et  l&rsquo;importance de son portefeuille de commandes permettent &agrave; Trigano d&rsquo;&ecirc;tre  confiant dans sa capacit&eacute; &agrave; r&eacute;aliser un chiffre d&rsquo;affaires de 940 M&euro; (+7,7%)  pour l&rsquo;exercice 2006/2007.</p>

<p>Le programme ambitieux  d&rsquo;augmentation des capacit&eacute;s de production progresse conform&eacute;ment aux attentes.  Son ach&egrave;vement permettra &agrave; Trigano de profiter pleinement dans les prochaines  ann&eacute;es du dynamisme des march&eacute;s des loisirs actifs pour assurer une croissance  p&eacute;renne de son chiffre d&rsquo;affaires et de ses r&eacute;sultats.</p>

<p>Ces informations seront  comment&eacute;es &agrave; l&rsquo;issue de l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale se tenant lundi 8 janvier 2007,  &agrave; 10 heures, aux Salons Hoche 9, avenue Hoche 75008 Paris.</p>
