<p>Le chiffre d&rsquo;affaires de Trigano s&rsquo;est &eacute;tabli &agrave; 177,6 M&euro; au 1er trimestre 2008/2009.</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th class="droit">(M&euro;)</th>
    	<th>du 01/09/08<br />
   	    au 30/11/08</th>
      <th>du 01/09/07<br />
      au 30/11/07</th>
      <th class="lastCell" width="15%">Variation<br>totale (%)</th>
         	</tr>
    </thead>
    <tbody>
   	<tr><td class="droit">VEHICULES DE LOISIRS</td>
        <td><b>157,6</b></td>
      <td>216,5</td>
      <td class="lastCell">- 27,2</td>
        
   	</tr>
   	<tr><td class="droit">EQUIPEMENT DES LOISIRS</td>
        <td><b>20,0</b></td>
      <td>22,8</td>
      <td class="lastCell">- 12,3</td>
        
 	</tr>
    <tr><td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
          <td><b>177,6</b></td>
      <td>239,3</td>
      <td class="lastCell">- 25,8</td>
          
    </tr>
    </tbody>
</table>
    <p>Les premiers mois de l’exercice se sont déroulés dans des conditions de crise économique et financière aigüe en Europe. Cette situation, conjuguée à la période automnale correspondant traditionnellement à la basse saison pour les produits de loisirs, a incité les réseaux de distributeurs à réduire leurs stocks.</p>
    <p class="exergue">V&eacute;hicules de loisirs</p>
    <p>Les salons et foires d&rsquo;automne ont eu lieu pour la plupart dans une atmosph&egrave;re d&rsquo;attentisme de
      la client&egrave;le fi nale. Ceci a conduit les concessionnaires &agrave; demander le d&eacute;calage des livraisons
      de certains v&eacute;hicules de mise en gamme et &agrave; reporter leurs commandes d&rsquo;accessoires. Les
      ventes de Trigano ont par ailleurs &eacute;t&eacute; affect&eacute;es (&agrave; hauteur de 25 M&euro; environ) par l&rsquo;arr&ecirc;t durant
      trois semaines de la production de l&rsquo;usine de Tournon-sur-Rh&ocirc;ne touch&eacute;e par une importante
    inondation au d&eacute;but du mois de septembre.</p>

<p class="exergue">Equipement des loisirs</p>
    <p>L&rsquo;activit&eacute; remorques (-12,6%) a &eacute;galement subi, mais dans une moindre mesure, des
      ph&eacute;nom&egrave;nes de d&eacute;stockage de la distribution. Pour m&eacute;moire, les chiffres d&rsquo;affaires du mat&eacute;riel
    de camping et de l&rsquo;&eacute;quipement de jardin ne sont pas significatifs en basse saison.</p>
    
    <p class="exergue">Perspectives</p>
	<p>Face &agrave; la d&eacute;gradation de l&rsquo;environnement &eacute;conomique en Europe, Trigano s&rsquo;est mis en ordre
	  de marche pour adapter son organisation et conserver ses positions, par la mise en oeuvre de
	  programmes d&rsquo;actions visant &agrave; ajuster ses capacit&eacute;s de production et &agrave; r&eacute;duire son besoin en
	  fonds de roulement. Ainsi, au cours du premier trimestre, le niveau des stocks a &eacute;t&eacute; r&eacute;duit de
	  20 M&euro; environ. Trigano poursuivra cette politique en 2009 au travers &eacute;galement de mesures
	  de r&eacute;ductions d&rsquo;effectifs et de ch&ocirc;mage partiel.<br />
	  La structure fi nanci&egrave;re solide de Trigano (fonds propres de plus de 300 M&euro; au 31 ao&ucirc;t 2008)
	  ainsi que son organisation d&eacute;centralis&eacute;e et r&eacute;active lui permettront non seulement de traverser
    cette p&eacute;riode troubl&eacute;e mais aussi d&rsquo;en sortir renforc&eacute;.</p>
