<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th class="droit">(M&euro;)</th>
    	<th>du 01/09/09<br />
   	    au 30/11/09</th>
      <th>du 01/09/08<br />
      au 30/11/08</th>
      <th class="lastCell" width="15%">Variation<br>totale (%)</th>
         	</tr>
    </thead>
    <tbody>
   	<tr><td class="droit">VEHICULES DE LOISIRS</td>
        <td><div align="right"><b>153,8</b></div></td>
        <td><div align="right">157,6</div></td>
      <td class="lastCell"><div align="right">- 2,4</div></td>
   	</tr>
   	<tr><td class="droit">EQUIPEMENT DES LOISIRS</td>
        <td><div align="right"><b>17,2</b></div></td>
        <td><div align="right">20,0</div></td>
      <td class="lastCell"><div align="right">-13,9</div></td>
   	</tr>
    <tr><td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
          <td bgcolor="#FFFFFF"><div align="right"><b>171,0</b></div></td>
          <td bgcolor="#FFFFFF"><div align="right">177,6</div></td>
          <td bgcolor="#FFFFFF" class="lastCell"><div align="right">- 3,7</div></td>
    </tr>
    </tbody>
</table>
<p>Au cours du 1er trimestre de ce nouvel exercice, Trigano est rest&eacute; fi d&egrave;le &agrave; sa politique de stricte
adaptation de la production &agrave; la demande de ses r&eacute;seaux de distribution.</p>
<p class="exergue">V&eacute;hicules de loisirs</p>
    <p>Les premiers signes de reprise des ventes au public per&ccedil;us sur les march&eacute;s fran&ccedil;ais et
      britannique ont permis d&rsquo;enregistrer des ventes de camping-cars en progression &agrave; partir du
      mois de novembre. Les march&eacute;s allemand, italien et scandinave restent d&eacute;prim&eacute;s. Sur le
      trimestre, le chiffre d&rsquo;affaires camping-cars affiche ainsi encore un recul de 4,9%. Les ventes de
      caravanes ont retrouv&eacute; un niveau normal et enregistrent une progression de 19,0%.<br />
      La baisse de 36,5% des ventes de r&eacute;sidences mobiles (soit -0,8 M&euro;) est due &agrave; la mobilisation
      des moyens de production pour la fabrication de s&eacute;ries livrables &agrave; compter de janvier 2010.
      Enfin, les ventes d&rsquo;accessoires pour v&eacute;hicules de loisirs renouent avec la croissance (+6,7%),
    confirmant ainsi l&rsquo;amorce d&rsquo;un retour de la confi ance dans les r&eacute;seaux de distribution.</p>

<p class="exergue">Equipement des loisirs</p>
    <p>Les ventes de remorques (-20,8%) ont &eacute;t&eacute; impact&eacute;es, d&rsquo;une part, par l&rsquo;application de la Loi LME
      en France qui a conduit les distributeurs &agrave; reporter une part importante de leurs commandes
      de pr&eacute;-saison et, d&rsquo;autre part, par la perte d&rsquo;un march&eacute; de remorques en Allemagne.<br />
      Les activit&eacute;s Mat&eacute;riel de camping (+20,3%) et Equipement du jardin (+6,3%), sont en basse
    saison, et leurs progressions ne sont donc pas significatives.</p>
    
    <p class="exergue">Situation financière</p>
    <p>L&rsquo;activit&eacute; de Trigano au cours du 1er trimestre a confort&eacute; l&rsquo;am&eacute;lioration de la structure financi&egrave;re
      du groupe li&eacute;e aux programmes mis en oeuvre au cours de l&rsquo;exercice pr&eacute;c&eacute;dent. En particulier,
      le niveau des stocks a pu &agrave; nouveau &ecirc;tre r&eacute;duit (-20M&euro;) permettant ainsi de limiter le niveau
    de l&rsquo;endettement net au 30 novembre 2009 &agrave; 108 M&euro; (253 M&euro; au 30 novembre 2008).</p>
    
<p class="exergue">Perspectives</p>
	<p>La bonne perception par le public des gammes 2010 de camping-cars et le retour des stocks
	  des r&eacute;seaux de distribution &agrave; un niveau normal expliquent le niveau &eacute;lev&eacute; du portefeuille
	  de commandes enregistr&eacute; &agrave; fin novembre. La mont&eacute;e en puissance des fabrications &agrave; partir
	  de janvier 2010 devrait permettre d&rsquo;enregistrer pour le restant de l&rsquo;ann&eacute;e une progression
    sensible des ventes.</p>
