      <p class="exergue">Bon démraage de l'exercice : CA + 9,6 %</p>
      <table>
        <tr>
          <th class="droit">1er Trimestre 2005 (M&euro;)</th>
          <th>Du 01/09/<br>au 31/11/</th>
          <th>Du 01/09/2003<br />au 31/11/2003</th>
          <th>Variation<br />totale (%)</th>
          <th class="lastCell">Dont<br />organique (%)</th>
        </tr>
        <tr>
          <td class="droit">VEHICULES DE LOISIRS</td>
          <td>155,6</td>
          <td>143,7</td>
          <td>+ 8,3 %</td>
          <td class="lastCell">+ 8,0 %</td>
        </tr>
        <tr>
          <td class="droit">EQUIPEMENT DES LOISIRS </strong></p></td>
          <td>18,9</td>
          <td>15,5</td>
          <td>+ 21,8 %</td>
          <td class="lastCell">+ 7,8 %</td>
        </tr>
        <tr>
          <td class="droit"><b>TOTAL</b></td>
          <td><b>174,5</b></td>
          <td><b>159,2</b></td>
          <td><b>+ 9,6 %</b></td>
          <td class="lastCell"><b>+ 8,0 %</b></td>
        </tr>
      </table>
      <p>La solidit&eacute; des fondamentaux du march&eacute; et l'importance des carnets de commandes expliquent la croissance de l'activit&eacute; V&eacute;hicules de loisirs (VDL). Les ventes de v&eacute;hicules sont bien orient&eacute;es (camping-cars + 9,7 % ; caravanes + 6,3 %) tandis que celles d'accessoires pour VDL d&eacute;pendent plus du niveau g&eacute;n&eacute;ral de la consommation.</p>
      <p>Port&eacute;e par la forte croissance des ventes de remorques (+ 19,9 % &agrave; p&eacute;rim&egrave;tre constant) &agrave; laquelle s'ajoute l'int&eacute;gration de Mecanorem, l'activit&eacute; Equipement des loisirs progresse &eacute;galement en d&eacute;pit de l'absence de march&eacute;s militaires.</p>
      
      <p class="exergue">Perspectives 2005</p>
      <p>La poursuite de la croissance des march&eacute;s des V&eacute;hicules de loisirs en Europe et la progression des ventes de remorques devraient permettre &agrave; Trigano d'atteindre un chiffre d'affaires de 765 M&euro; (hors croissance externe) et un taux de marge op&eacute;rationnelle (R&eacute;sultat d'exploitation / CA) de l'ordre de 11 % en 2005.</p>
      
      <p class="exergue">Croissance externe</p>
      <p>Trigano a sign&eacute; un accord lui permettant d'acqu&eacute;rir le groupe allemand de VDL Eura Mobil, sous r&eacute;serve de l'approbation des autorit&eacute;s de la concurrence. Eura Mobil a r&eacute;alis&eacute; en  un chiffre d'affaires d'environ 84 M&euro; et a construit 1.750 camping-cars sous les marques Eura Mobil et Karmann ; des ventes d'accessoires et une soci&eacute;t&eacute; de location de camping-cars compl&egrave;tent son activit&eacute;.<BR>
  Cette acquisition permet &agrave; Trigano de devenir un constructeur allemand de VDL, d'acc&eacute;der &agrave; un nouveau r&eacute;seau de concessionnaires, de poursuivre sa politique de d&eacute;veloppement dans le domaine de l'accessoire pour VDL et de mettre en place de nouvelles synergies.</p>
  
  <p>Ces informations seront comment&eacute;es &agrave; l'issue de l'Assembl&eacute;e G&eacute;n&eacute;rale se tenant vendredi 7 janvier 2005 &agrave; 10 heures 30 &agrave; l'H&ocirc;tel Royal Monceau, 37 avenue Hoche 75008 Paris.</p>