      <p class="exergue">CA 1er TRIMESTRE 2006 : + 27,7%</p>
      <p>Forte croissance organique des ventes : + 14,6%</p>
      <table>
        <tr>
          <th class="droit">1er Trimestre 2006(M&euro;)</th>
          <th>Du 01/09/2005<br />au 30/11/2005</th>
          <th>Du 01/09/2004<br />au 30/11/2004</th>
          <th>Variation<br />totale(%)</th>
          <th class="lastCell">Dont<br />organique (%)</th>
        </tr>
        <tr>
          <td class="droit">VEHICULES DE LOISIRS</td>
          <td>204,9</td>
          <td>155,6</td>
          <td>+ 31,7 %</td>
          <td class="lastCell">+ 17,0 %</td>
        </tr>
        <tr>
          <td class="droit">EQUIPEMENT DES LOISIRS</td>
          <td>17,9</td>
          <td>18,9</td>
          <td>- 5,5 %</td>
          <td class="lastCell">- 5,5 %</td>
        </tr>
        <tr>
          <td class="droit"><b>TOTAL</b></td>
          <td><b>222,8</b></td>
          <td><b>174,5</b></td>
          <td><b>+ 27,7 %</b></td>
          <td class="lastCell"><b>+ 14,6 %</b></td>
        </tr>
      </table>
      
      <p>Le chiffre d&rsquo;affaires du premier trimestre est en avance par rapport aux pr&eacute;visions. </p>
      <p>L&rsquo;activit&eacute; v&eacute;hicules de loisirs conna&icirc;t une croissance organique soutenue. Les ventes de camping-cars (+18,1%) et de caravanes (+13,1%) progressent fortement, tandis que les accessoires enregistrent un net red&eacute;marrage (+11,7%). Ces &eacute;volutions sont confort&eacute;es par la bonne progression du carnet de commandes camping-cars (+14,2% &agrave; fin novembre &agrave; p&eacute;rim&egrave;tre comparable). La mont&eacute;e en puissance de l&rsquo;usine de Peniscola et le d&eacute;marrage de celle de Sabl&eacute;-sur-Sarthe devraient permettre de satisfaire cette demande accrue.</p>
      <p>Les ventes de remorques sont pratiquement stables, ce qui constitue une bonne performance, compte tenu de l&rsquo;importance en  des achats anticip&eacute;s en raison de la crainte de nouvelles hausses des prix de l&rsquo;acier. Du fait de la saisonnalit&eacute;, le chiffre d&rsquo;affaires en &eacute;quipement de jardin et mat&eacute;riel de camping est peu significatif.</p>
      
      <p class="exergue">Perspectives</p>
      <p>La poursuite de la croissance des march&eacute;s des v&eacute;hicules de loisirs en Europe devrait permettre &agrave; Trigano d&rsquo;atteindre un chiffre d&rsquo;affaires de 870 M&euro; (hors nouvelle croissance externe) et un taux de marge op&eacute;rationnelle (r&eacute;sultat d&rsquo;exploitation / CA) de l&rsquo;ordre de 10,2% en 2006.</p>
      
      <p> Ces informations seront comment&eacute;es &agrave; l&rsquo;issue de l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale se tenant lundi 9 janvier 2006, &agrave; 9 heures, aux Salons Hoche 9, avenue Hoche 75008 Paris.</p>