<p class="exergue">Information financi&egrave;re du 3&egrave;me trimestre 2013/2014 </p>

<p>Trigano  a enregistr&eacute; un chiffre d&rsquo;affaires de 277,2 M&euro; au troisi&egrave;me  trimestre de l&rsquo;exercice 2014, en hausse de 8,5% par rapport &agrave;  l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente.<br />Le  niveau des ventes des neuf premiers mois de l&rsquo;exercice atteint  702,6 M&euro; (+11,5%&nbsp;; +4,8% &agrave; p&eacute;rim&egrave;tre constant). </p>
<table>
  <tr>
    <th class="droit">&nbsp;</th>
    <th>&nbsp;</th>
    <th>Exercice 2014<br />(M€)</th>
    <th>Exercice 2013<br />(M€)</th>
    <th>Variation<br />(%)</th>
    <th class="lastCell">Variation à périmètre constant<br />(%)</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>V&eacute;hicules<br />de loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>369,6</td>
    <td>320,6</td>
    <td>+15,3</td>
    <td class="lastCell">+2,1</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>222,3</td>
    <td>204,2</td>
    <td>+8,8</td>
    <td class="lastCell">+8,8</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>591,6</th>
    <th>524,8</th>
    <th>+12,8</th>
    <th class="lastCell">+4,7</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>Equipement<br />des loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>55,8</td>
    <td>54,0</td>
    <td>+3,3</td>
    <td class="lastCell">+3,3</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>54,9</td>
    <td>51,3</td>
    <td>+7,1</td>
    <td class="lastCell">+7,1</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>110,7</th>
    <th>105,3</th>
    <th>+5,1</th>
    <th class="lastCell">+5,1</th>
  </tr>
   <tr>
    <td class="droit" rowspan="3"><b>Total</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>425,4</td>
    <td>374,6</td>
    <td>+13,6</td>
    <td class="lastCell">+2,3</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>277,2</td>
    <td>255,5</td>
    <td>+8,5</td>
    <td class="lastCell">+8,5</td>
  </tr>
  <tr>
    <th class="droit">A fin mai</th>
    <th>702,6</th>
    <th>630,1</th>
    <th>+11,5</th>
    <th class="lastCell">+4,8</th>
  </tr>
</table>
<br />

<p class="exergue">Activité commerciale</p>

<p>Sur un march&eacute; du <strong>camping-car</strong> attendu stable en Europe pour la saison, les ventes de Trigano  affichent une progression de 9,4% au troisi&egrave;me trimestre, confirmant  ainsi la bonne dynamique constat&eacute;e depuis le d&eacute;but de l&rsquo;exercice.  La croissance du chiffre d&rsquo;affaires &agrave; fin mai atteint 16,6% (+6,1%  &agrave; p&eacute;rim&egrave;tre constant).</p>
<p>Les  ventes de <strong>caravanes</strong> (-8,0% sur le trimestre, -3,9% en cumul) ont &eacute;t&eacute; affect&eacute;es en  particulier par la baisse des march&eacute;s fran&ccedil;ais et allemand. </p>

<p>Les  livraisons de <strong>r&eacute;sidences  mobiles</strong> ont progress&eacute; de 26,2% au troisi&egrave;me trimestre, permettant &agrave;  Trigano de combler une partie du retard enregistr&eacute; au premier  semestre. A fin mai, les ventes sont en retrait de 5,3% par rapport &agrave;  l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente, mais en avance par rapport aux pr&eacute;visions. </p>

<p>Dynamis&eacute;es  en particulier par des gains de parts de march&eacute; au Royaume Uni, les  ventes d&rsquo;<strong>accessoires  pour v&eacute;hicules de loisirs</strong> ont enregistr&eacute; une croissance de 7,1% sur le trimestre et restent  bien orient&eacute;es en cumul (+3,9%). </p>
<p>Gr&acirc;ce  en particulier &agrave; la bonne progression de l&rsquo;unit&eacute; polonaise,  l&rsquo;activit&eacute; <strong>remorques</strong> a maintenu son rythme de croissance (+5,2%). Enfin, les ventes de <strong>mat&eacute;riel  de camping </strong>(+6,1%)&nbsp;et  d&rsquo;<strong>&eacute;quipement  du jardin</strong> (+12,0%) ont &eacute;galement enregistr&eacute; des progressions soutenues au  troisi&egrave;me trimestre. </p>
<p class="exergue">Situation financière</p>
<p>L&rsquo;activit&eacute;  de Trigano sur la p&eacute;riode n&rsquo;a pas entra&icirc;n&eacute; de modification  significative de la situation financi&egrave;re de la soci&eacute;t&eacute;. </p>
<p class="exergue">Perspectives</p>
<p>Les  nouvelles gammes de camping-cars et caravanes pr&eacute;sent&eacute;es aux  distributeurs au mois de juin ont re&ccedil;u un accueil favorable. Trigano  poursuit par ailleurs ses programmes de r&eacute;organisation destin&eacute;s &agrave;  rendre l&rsquo;entreprise plus comp&eacute;titive, tout en restant attentif aux  opportunit&eacute;s de croissance externe dans les v&eacute;hicules de loisirs et  la remorque.</p>
  