<p class="exergue">Information financi&egrave;re du 3&egrave;me trimestre 2011/2012</p>
<p>Trigano a enregistr&eacute; un chiffre d&rsquo;affaires  de 581,2 M&euro; sur les neuf premiers mois de l&rsquo;exercice (-2,3%). L&rsquo;activit&eacute; du  troisi&egrave;me trimestre a &eacute;t&eacute; impact&eacute;e &agrave; la fois par la mauvaise conjoncture  &eacute;conomique en Europe et par des conditions m&eacute;t&eacute;orologiques en avril et en mai particuli&egrave;rement  d&eacute;favorables aux achats d&rsquo;&eacute;quipements de plein-air. Le niveau des ventes du  trimestre (213,9 M&euro;) s&rsquo;inscrit ainsi en retrait de 9,6% par rapport &agrave;  l&rsquo;exercice pr&eacute;c&eacute;dent.</p>
<table>
  <tr>
    <th class="droit">&nbsp;</th>
    <th>&nbsp;</th>
    <th>Exercice 2012<br />(M€)</th>
    <th>Exercice 2011<br />(M€)</th>
    <th>Variation<br />(%)</th>
    <th class="lastCell">Variation à périmètre constant<br />(%)</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>V&eacute;hicules<br />de loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>331,6</td>
    <td>321,8</td>
    <td>+3,0</td>
    <td class="lastCell">+3,0</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>173,1</td>
    <td>192,0</td>
    <td>-9,8</td>
    <td class="lastCell">-11,3</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>504,7</th>
    <th>513,8</th>
    <th>-1,8</th>
    <th class="lastCell">-2,3</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>Equipement<br />des loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>35,7</td>
    <td>36,5</td>
    <td>-2,2</td>
    <td class="lastCell">-2,2</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>40,8</td>
    <td>44,6</td>
    <td>-8,6</td>
    <td class="lastCell">-8,6</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>76,5</th>
    <th>81,1</th>
    <th>-5,7</th>
    <th class="lastCell">-5,7</th>
  </tr>
   <tr>
    <td class="droit" rowspan="3"><b>Total</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>367,3</td>
    <td>358,3</td>
    <td>+2,5</td>
    <td class="lastCell">+2,5</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>213,9</td>
    <td>236,6</td>
    <td>-9,6</td>
    <td class="lastCell">-10,8</td>
  </tr>
  <tr>
    <th class="droit">A fin mai</th>
    <th>581,2</th>
    <th>594,9</th>
    <th>-2,3</th>
    <th class="lastCell">-2,8</th>
  </tr>
</table>
<br />

<p class="exergue">Véhicules de loisirs</p>
<p>Les politiques  d&rsquo;aust&eacute;rit&eacute; mises en &oelig;uvre dans de nombreux pays europ&eacute;ens ainsi que  l&rsquo;incertitude politique en France ont pes&eacute; sur l&rsquo;&eacute;volution de la plupart des  march&eacute;s des v&eacute;hicules de loisirs en Europe au troisi&egrave;me trimestre. Les ventes  de camping-cars&nbsp; de Trigano reculent de  12,0% sur la p&eacute;riode (-1.3% en cumul). Pour le secteur de la caravane, aux  raisons conjoncturelles ayant affect&eacute; &eacute;galement le camping-car s&rsquo;est superpos&eacute; un  d&eacute;stockage massif de la part de la distribution. Les ventes sont en recul de 32,1%  au troisi&egrave;me trimestre (-23.0% en cumul). <br />
Les ventes d&rsquo;accessoires pour v&eacute;hicules de  loisirs (+10,6%&nbsp;; -0,3% &agrave; p&eacute;rim&egrave;tre constant) ont bien r&eacute;sist&eacute;, tandis que  les livraisons de r&eacute;sidences mobiles ont poursuivi leur progression (+14,8% au  T3&nbsp;; +24,9% en cumul), confirmant ainsi la mont&eacute;e en puissance de Trigano  sur ce segment de march&eacute;.</p>
<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; &eacute;quipement des loisirs a  souffert au troisi&egrave;me trimestre de conditions m&eacute;t&eacute;orologiques particuli&egrave;rement  peu cl&eacute;mentes qui ont affect&eacute; les ventes de mat&eacute;riel de camping (+0,7% au  T3&nbsp;; -10,8% en cumul), d&rsquo;&eacute;quipement du jardin (-11,3% au T3&nbsp;; -12,3% en  cumul) et de remorques (-9,1% au T3&nbsp;; +0,1% en cumul).</p>
<p class="exergue">Situation financière</p>
<p>Au cours du troisi&egrave;me trimestre, Trigano  est rest&eacute; particuli&egrave;rement attentif &agrave; l&rsquo;&eacute;volution de la conjoncture et a adapt&eacute;  rapidement sa production pour contenir le niveau de ses stocks. Elle a ainsi  pleinement profit&eacute; de la r&eacute;duction saisonni&egrave;re du besoin en fonds de roulement  ainsi que des b&eacute;n&eacute;fices d&eacute;gag&eacute;s &agrave; fin mai pour am&eacute;liorer sa situation de  tr&eacute;sorerie qui est redevenue largement positive.</p>
<p class="exergue">Perspectives</p>
<p>Les nouvelles gammes de camping-cars et de  caravanes pr&eacute;sent&eacute;es aux distributeurs au mois de juin ont rencontr&eacute; un accueil  favorable. Malgr&eacute; le contexte &eacute;conomique, le niveau des commandes de mise en  gamme est &agrave; ce jour &eacute;quivalent &agrave; celui de l&rsquo;an dernier &agrave; l&rsquo;exception de celui des  distributeurs des pays d&rsquo;Europe du sud qui ont r&eacute;duit leur niveau de commandes  en raison de difficult&eacute;s &agrave; trouver le financement de leurs mod&egrave;les  d&rsquo;exposition. <br />
La solidit&eacute; financi&egrave;re de Trigano ainsi que  sa gestion rigoureuse lui permettent de continuer &agrave; &eacute;tudier des opportunit&eacute;s d&rsquo;acquisition  pour poursuivre la consolidation de ses positions. </p>
