<p class="exergue">Information financi&egrave;re du 3&egrave;me trimestre 2009/2010</p>
<p>Le chiffre d’affaires de Trigano au troisième trimestre (218,6 M€) affiche une progression en ligne avec les prévisions par rapport à l’exercice précédent (14,9%).</p>
<table>
  <tr>
    <th class="droit">&nbsp;</th>
    <th>&nbsp;</th>
    <th>Exercice 2010<br />(M€)</th>
    <th>Exercice 2009<br />(M€)</th>
    <th class="lastCell">Variation<br />(%)</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>V&eacute;hicules<br />de loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td><strong>294,9</strong></td>
    <td>268,8</td>
    <td class="lastCell">+9,6</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td><strong>180,6</strong></td>
    <td>152,6</td>
    <td class="lastCell">+18,4</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>475,5</th>
    <th>421,4</th>
    <th class="lastCell">+12,8</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>Equipement<br />des loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td><strong>34,5</strong></td>
    <td>35,7</td>
    <td class="lastCell">-3,2</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td><strong>37,9</strong></td>
    <td>37,5</td>
    <td class="lastCell">+1,0</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>72,4</th>
    <th>73,2</th>
    <th class="lastCell">-1,1</th>
  </tr>
  <tr>
    <td class="droit" colspan="2"><b>Chiffre d&rsquo;affaires &agrave; fin mai (9 mois)</b></td>
    <td><b>547,9</b></td>
    <td><b>494,6</b></td>
    <td class="lastCell"><b>+10,8</b></td>
  </tr>
</table>
<br />

<p class="exergue">Véhicules de loisirs</p>
<p>Au troisi&egrave;me trimestre, les ventes de camping-cars (+22,2%) et de caravanes de tourisme
  (+19,3%) confirment leur bonne dynamique tandis que celles de r&eacute;sidences mobiles (-1,0%)
  ont quasiment atteint le niveau &eacute;lev&eacute; enregistr&eacute; l&rsquo;an dernier.<br />
  Par ailleurs, la bonne croissance des ventes d&rsquo;accessoires (+10,2%) refl&egrave;te l&rsquo;am&eacute;lioration de
la fr&eacute;quentation des points de vente de v&eacute;hicules de loisirs.</p>

<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; &eacute;quipement des loisirs reste globalement affect&eacute;e par la faiblesse de la consommation.<br />
  Les ventes de remorques sont stables (-0,2%) tandis que celles de mat&eacute;riel de camping
  enregistrent un repli (-9,4%). L&rsquo;&eacute;quipement de jardin, port&eacute; par le d&eacute;veloppement des ventes
sur internet, affiche dans ce contexte une progression atypique de 6,4%.</p>

<p class="exergue">Situation financière</p>
<p>Les r&eacute;sultats du troisi&egrave;me trimestre confortent les pr&eacute;visions d&rsquo;un retour &agrave; une situation
  b&eacute;n&eacute;ficiaire d&egrave;s l&rsquo;exercice en cours. La conjonction d&rsquo;une rentabilit&eacute; retrouv&eacute;e et d&rsquo;une nouvelle
  r&eacute;duction du besoin en fonds de roulement explique le renforcement de la structure financi&egrave;re
  de Trigano. En particulier, l&rsquo;endettement net, qui atteignait environ 150 M&euro; au 31 mai 2009,
a &eacute;t&eacute; ramen&eacute; &agrave; z&eacute;ro au 31 mai 2010.</p>

<p class="exergue">Perspectives</p>
<p>L&rsquo;accueil franchement positif par les r&eacute;seaux de distribution des nouvelles gammes r&eacute;solument 
  innovantes de caravanes et de camping-cars devrait permettre la poursuite de la croissance
et une rentabilit&eacute; am&eacute;lior&eacute;e en 2010/2011.</p>
<p>Le positionnement de Trigano par rapport &agrave;
  sa concurrence devrait &eacute;galement se traduire par le gain de nouvelles parts de march&eacute; en
  particulier dans le domaine du camping-car.</p>
