<p class="exergue">Information financi&egrave;re du 3&egrave;me trimestre 2011</p>
<p>Au troisi&egrave;me trimestre, l&rsquo;activit&eacute; de  Trigano maintient la dynamique enregistr&eacute;e depuis le d&eacute;but de l&rsquo;exercice et  affiche une croissance de 8,2%. </p>
<table>
  <tr>
    <th class="droit">&nbsp;</th>
    <th>&nbsp;</th>
    <th>Exercice 2011<br />(M€)</th>
    <th>Exercice 2010<br />(M€)</th>
    <th class="lastCell">Variation<br />(%)</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>V&eacute;hicules<br />de loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td><strong>321,8</strong></td>
    <td>294,8</td>
    <td class="lastCell">+9,2</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td><strong>192,0</strong></td>
    <td>180,7</td>
    <td class="lastCell">+6,2</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>513,8</th>
    <th>475,5</th>
    <th class="lastCell">+8,1</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>Equipement<br />des loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td><strong>36,5</strong></td>
    <td>34,5</td>
    <td class="lastCell">+5,8</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td><strong>44,6</strong></td>
    <td>37,9</td>
    <td class="lastCell">+17,6</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>81,1</th>
    <th>72,4</th>
    <th class="lastCell">+12.0</th>
  </tr>
  <tr>
    <td class="droit" colspan="2"><b>Chiffre d&rsquo;affaires &agrave; fin mai (9 mois)</b></td>
    <td>594,9</td>
    <td><b>547,9</b></td>
    <td class="lastCell">+8,6</td>
  </tr>
</table>
<br />

<p class="exergue">Véhicules de loisirs</p>
<p>Les ventes de camping-cars ont poursuivi leur progression (+5,8% au T3 ; +10,3% en cumul) gr&acirc;ce &agrave; de bonnes performances en France et en Allemagne et malgr&eacute; le recul des march&eacute;s italien et britannique. L'augmentation des ventes de caravanes (+2,8%) permet une progression de 0,3% en cumul, tandis que celle des livraisons de r&eacute;sidences mobiles (+57,9% au T3 ; +21,1% en cumul) confirme la mont&eacute;e en puissance de Trigano sur ce segment de march&eacute;. Enfin, gr&acirc;ce &agrave; la nette reprise constat&eacute;e au mois de mai, les ventes d'accessoires pour v&eacute;hicules de loisirs retrouvent sur le trimestre le niveau de l'an dernier (+0,3%).</p>
<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; Equipement des loisirs a  acc&eacute;l&eacute;r&eacute; sa croissance au troisi&egrave;me trimestre sur l&rsquo;ensemble de ses  segments&nbsp;: remorques (+13,4%), &eacute;quipement du jardin (+18,1%) et mat&eacute;riel  de camping (+31,7%).</p>
<p class="exergue">Situation financière</p>
<p>La r&eacute;duction saisonni&egrave;re du besoin en fonds  de roulement ainsi que les b&eacute;n&eacute;fices d&eacute;gag&eacute;s &agrave; fin mai ont conduit &agrave; am&eacute;liorer  la situation de tr&eacute;sorerie devenue largement positive tout en permettant  d&rsquo;intensifier la politique de paiement anticip&eacute; des fournisseurs.</p>
<p class="exergue">Perspectives</p>
<p>Le succ&egrave;s rencontr&eacute; par les nouvelles  gammes de camping-cars et de caravanes aupr&egrave;s des distributeurs devrait permettre  en 2011/2012 la poursuite de la croissance des ventes et des r&eacute;sultats. Il conforte  en outre Trigano dans son positionnement par rapport &agrave; la concurrence et dans  ses objectifs de gains de parts de march&eacute; en Europe.</p>
