<p class="exergue">Information financi&egrave;re du 3&egrave;me trimestre 2012/2013 </p>
<p>Trigano a enregistr&eacute; un chiffre d&rsquo;affaires de  255,5 M&euro; au troisi&egrave;me trimestre de l&rsquo;exercice 2013, en hausse de 19,4% (-6,9% &agrave;  p&eacute;rim&egrave;tre constant). <br />
&nbsp;Le niveau des ventes sur les neuf  premiers mois de l&rsquo;exercice atteint 630,1 M&euro; (+8,4%&nbsp;; -8,5% &agrave; p&eacute;rim&egrave;tre  constant). </p>
<table>
  <tr>
    <th class="droit">&nbsp;</th>
    <th>&nbsp;</th>
    <th>Exercice 2013<br />(M€)</th>
    <th>Exercice 2012<br />(M€)</th>
    <th>Variation<br />(%)</th>
    <th class="lastCell">Variation à périmètre constant<br />(%)</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>V&eacute;hicules<br />de loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>320,6</td>
    <td>331,6</td>
    <td>-3,3</td>
    <td class="lastCell">-10,8</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>204,2</td>
    <td>173,1</td>
    <td>+18,0</td>
    <td class="lastCell">-6,4</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>524,8</th>
    <th>504,7</th>
    <th>+4,0</th>
    <th class="lastCell">-9,2</th>
  </tr>
  <tr>
    <td class="droit" rowspan="3"><b>Equipement<br />des loisirs</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>54,0</td>
    <td>35,7</td>
    <td>+51,1</td>
    <td class="lastCell">+3,5</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>51,3</td>
    <td>40,8</td>
    <td>+25,6</td>
    <td class="lastCell">-9,4</td>
  </tr>
  <tr>
    <th class="droit">Total &agrave; fin mai</th>
    <th>105,3</th>
    <th>76,5</th>
    <th>+37,6</th>
    <th class="lastCell">-3,3</th>
  </tr>
   <tr>
    <td class="droit" rowspan="3"><b>Total</b></td>
    <td class="droit">S1 (sept-fev) </td>
    <td>374,6</td>
    <td>367,3</td>
    <td>+2,0</td>
    <td class="lastCell">-9,4</td>
  </tr>
  
  <tr>
    <td class="droit">T3 (mars-mai) </td>
    <td>255,5</td>
    <td>213,9</td>
    <td>+19,4</td>
    <td class="lastCell">-6,9</td>
  </tr>
  <tr>
    <th class="droit">A fin mai</th>
    <th>630,1</th>
    <th>581,2</th>
    <th>+8,4</th>
    <th class="lastCell">-8,5</th>
  </tr>
</table>
<br />

<p class="exergue">Véhicules de loisirs</p>
<p>Le march&eacute; des v&eacute;hicules de loisirs est rest&eacute;  affect&eacute; au troisi&egrave;me trimestre par le contexte &eacute;conomique en Europe et par les  incertitudes pesant sur le niveau futur des revenus des retrait&eacute;s. <br />
Les ventes de camping-cars de Trigano ont  progress&eacute; de 27,3% du fait de l&rsquo;int&eacute;gration de SEA et de Notin. A p&eacute;rim&egrave;tre constant,  la tendance &agrave; la baisse constat&eacute;e depuis le d&eacute;but de<br />
l&rsquo;exercice s&rsquo;est att&eacute;nu&eacute;e gr&acirc;ce au succ&egrave;s  commercial des s&eacute;ries &laquo; printemps &raquo; (camping-cars -8,1% ; caravanes -7,0%).<br />
Les ventes d&rsquo;accessoires pour v&eacute;hicules de  loisirs (-7,3%) ont &eacute;t&eacute; affect&eacute;es par la baisse de la consommation.<br />
Les livraisons de r&eacute;sidences mobiles ont poursuivi  leur progression (+16,3%), confirmant sur un march&eacute; fran&ccedil;ais en repli important  le bon positionnement des produits de Trigano</p>
<p class="exergue">Equipement des loisirs</p>
<p>Gr&acirc;ce &agrave; l&rsquo;apport des soci&eacute;t&eacute;s Lider et Gaupen  Henger, la croissance du chiffre d&rsquo;affaires remorques atteint 71,5% au  troisi&egrave;me trimestre. A p&eacute;rim&egrave;tre constant cependant, les ventes suivent  l&rsquo;&eacute;volution des march&eacute;s (-7,1%).<br />
Les activit&eacute;s Mat&eacute;riel de camping (-5,8%) et  Equipement du jardin (-13,7%) ont &eacute;t&eacute; impact&eacute;es au troisi&egrave;me trimestre par des  conditions m&eacute;t&eacute;orologiques en France particuli&egrave;rement d&eacute;favorables.</p>
<p class="exergue">Situation financière</p>
<p>L'activit&eacute; de Trigano au troisi&egrave;me trimestre n'a pas entra&icirc;n&eacute; de modification significative de la situation financi&egrave;re de la soci&eacute;t&eacute; &agrave; l'exception de la r&eacute;duction saisonni&egrave;re du besoin en fonds de roulement et de son impact favorable habituel sur la tr&eacute;sorerie.</p>
<p class="exergue">Perspectives</p>
<p>Les nouvelles gammes de camping-cars et de caravanes pr&eacute;sent&eacute;es aux distributeurs au mois de juin ont &eacute;t&eacute; favorablement accueillies. La solidit&eacute; financi&egrave;re de Trigano, sa gestion rigoureuse et ses efforts soutenus d'adaptation devraient lui permettre de poursuivre le renforcement de ses positions, malgr&eacute; le contexte &eacute;conomique.</p>
