<p class="exergue">Chiffre d&rsquo;affaires &agrave; fin mai 2007 : + 4,5%</p>
<table>
    <tr>
      <th class="droit">en M&euro;</th>
      <th>&nbsp;</th>
      <th>Exercice<br> 2007</th>
      <th>Exercice<br> 2006</th>
      <th>Variation<br />(%)</th>
      <th class="lastCell">Dont<br> organique (%)</th>
    </tr>
    <tr>
      <td class="droit" rowspan="4"><b>VEHICULES<br />DE LOISIRS</b></td>
      <td class="droit">T1 (sept-nov) </td>
      <td>189,2</td>
      <td>201,4</td>
      <td>-6,0</td>
      <td class="lastCell">-6,7</td>
    </tr>
    <tr>
      <td class="droit">T2 (dec-fev) </td>
      <td>217,7</td>
      <td>179,3</td>
      <td>+21,4</td>
      <td class="lastCell">+20,5</td>
    </tr>
    <tr>
      <td class="droit">T3 (mars-mai) </td>
      <td>239,1</td>
      <td>237,5</td>
      <td>+0,7</td>
      <td class="lastCell">-0,7</td>
    </tr>
    <tr>
      <th class="droit">31/05/2007</td>
      <th>649,0</td>
      <th>618,2</td>
      <th>+4,5</td>
      <th class="lastCell">+3,5</td>
    </tr>
    <tr>
      <td class="droit" rowspan="4"><b>EQUIPEMENT<br />DES LOISIRS</b></td>
      <td class="droit">T1 (sept-nov) </td>
      <td>19,9</td>
      <td>17,9</td>
      <td>+11,3</td>
      <td class="lastCell">+11,3</td>
    </tr>
    <tr>
      <td class="droit">T2 (dec-fev) </td>
      <td>22,0</td>
      <td>20,7</td>
      <td>+6,3</td>
      <td class="lastCell">+6,3</td>
    </tr>
    <tr>
      <td class="droit">T3 (mars-mai) </td>
      <td>41,2</td>
      <td>40,8</td>
      <td>+0,9</td>
      <td class="lastCell">+0,9</td>
    </tr>
    <tr>
      <th class="droit">31/05/2007</td>
      <th>83,1</td>
      <th>79,4</td>
      <th>+4,6</td>
      <th class="lastCell">+4,6</td>
    </tr>
    <tr>
      <td class="droit" colspan="2"><b>CA au 31/05/2007</b></td>
      <td><b>729,1</b></td>
      <td><b>697,6</b></td>
      <td><b>+4,5</b></td>
      <td class="lastCell"><b>+3,6</b></td>
    </tr>
</table>
<p>La croissance de l&rsquo;activit&eacute; au troisi&egrave;me trimestre est nettement inf&eacute;rieure aux pr&eacute;visions.</p>
<p><strong>L&rsquo;activit&eacute; V&eacute;hicules de loisirs</strong> enregistre des performances contrast&eacute;es :
<ul>
  <li> les ventes d&rsquo;Eura Mobil sont en baisse de 13,8 M&euro; par rapport au troisi&egrave;me trimestre de l&rsquo;exercice pr&eacute;c&eacute;dent. Les probl&egrave;mes techniques et logistiques n&rsquo;ont pas &eacute;t&eacute; totalement r&eacute;solus. A fin mai 600 camping-cars sortis de lignes incomplets n&rsquo;ont pu &ecirc;tre commercialis&eacute;s.<br>
  </li>
  <li>la progression des ventes de camping-cars des autres business units (+6,8% en moyenne) est conforme aux pr&eacute;visions.</li>
  <li> les ventes de caravanes rigides (+14,4%) et le n&eacute;goce d&rsquo;accessoires (+6,7%) sont bien orient&eacute;s, en d&eacute;pit de l&rsquo;atonie de la consommation. </li>
</ul></p>

<p><strong>L&rsquo;activit&eacute; Equipment des loisirs</strong> est en l&eacute;g&egrave;re croissance :
<ul>
  <li> le succ&egrave;s des nouvelles gammes de remorques polonaises et la bonne performance des remorques professionnelles permettent une progression des ventes de remorques (+4,8%).</li>
  <li> les ventes d&rsquo;&eacute;quipements de jardin (-6,9%) ont souffert des mauvaises conditions climatiques et de l&rsquo;atonie de la consommation au mois de mai. Par contre, les ventes de mat&eacute;riel de camping progressent de 8,9%. </li>
</ul></p>

<p>Les difficult&eacute;s industrielles d&rsquo;Eura Mobil, qui remettent en cause la perspective de retour &agrave; l&rsquo;&eacute;quilibre de cette filiale sur le deuxi&egrave;me semestre et les perturbations de la production d&rsquo;Auto-Trail li&eacute;es &agrave; l&rsquo;inondation le 26 juin de son usine d&rsquo;Immingham (North Lincolnshire) devraient conduire Trigano &agrave; r&eacute;viser ses objectifs de chiffre d&rsquo;affaires et de r&eacute;sultat pour l&rsquo;exercice 2007. </p>
