      <p class="exergue">CHIFFRE D'AFFAIRES A FIN MAI (9 mois)&nbsp;: + 12,2%</p>
      <table>
        <tr>
          <th class="droit">(M&euro;)</th>
          <th>Du 01/09/2004<br>au 31/05/2005</th>
          <th>Du 01/09/2003<br>au 31/05/2004</th>
          <th>Variation<br>totale (%)</th>
          <th class="lastCell">Dont<br />organique (%)</th>
        </tr>
        <tr>
          <td class="droit">VEHICULES DE LOISIRS</td>
          <td><b>531,4</b></td>
          <td> 472,7</td>
          <td> + 12,4%</td>
          <td class="lastCell"> + 5,7 %</td>
        </tr>
        <tr>
          <td class="droit">EQUIPEMENT DES LOISIRS</td>
          <td><b>84,3</b></td>
          <td>76,2</td>
          <td>+ 10,6%</td>
          <td class="lastCell">+ 1,5 %</td>
        </tr>
        <tr>
          <td class="droit"><b>TOTAL</b></td>
          <td><b>615,7</b></td>
          <td><b>548,9</b></td>
          <td><b>+ 12,2 %</b></td>
          <td class="lastCell"><b>+ 5,1 %</b></td>
        </tr>
      </table>
      <p>Les ventes de <strong>V&eacute;hicules de loisirs </strong> au troisi&egrave;me trimestre affichent une progression de 16,1 % gr&acirc;ce notamment &agrave; l'int&eacute;gration d'Eura Mobil. Les march&eacute;s restent globalement bien orient&eacute;s, &agrave; l'exception du segment haut de gamme sur lequel Trigano est peu pr&eacute;sent. La croissance organique de l'activit&eacute; a &eacute;t&eacute; cependant ralentie en raison&nbsp;: 
      
      	<ul><li>d'un nombre de jours ouvr&eacute;s inf&eacute;rieur &agrave; celui de l'exercice pr&eacute;c&eacute;dent,</li>
      		<li>de l'absence de croissance des ventes d'accessoires,</li>
            <li>de la mise en ouvre des projets d'augmentation des capacit&eacute;s de production pour la prochaine saison.</li>
   		</ul>
   	</p>
    
      <p>L'activit&eacute; <strong>Equipement des loisirs </strong> a progress&eacute; de 8,1% au troisi&egrave;me trimestre. Les ventes de remorques ont confirm&eacute; leur net red&eacute;marrage&nbsp;: +33,2% (+15,1% &agrave; p&eacute;rim&egrave;tre comparable). En revanche, l'&eacute;quipement du jardin a &eacute;t&eacute; fortement affect&eacute; par la faiblesse de la consommation en France. </p>
      
      <p>Les nouvelles gammes de camping-cars et de caravanes pr&eacute;sent&eacute;es aux r&eacute;seaux de distribution en juin ont &eacute;t&eacute; particuli&egrave;rement bien accueillies&nbsp;: les commandes de mise en gamme sont en nette progression par rapport &agrave; l'an dernier et de nouveaux distributeurs ont &eacute;t&eacute; recrut&eacute;s. </p>
      
      <p>En d&eacute;pit des difficult&eacute;s rencontr&eacute;es dans l'&eacute;quipement du jardin, Trigano est confiant dans sa capacit&eacute; &agrave; atteindre en 2005 un chiffre d'affaires de 800 M&euro;. Le bon d&eacute;roulement de l'int&eacute;gration d'Eura Mobil permet de confirmer une marge d'exploitation voisine de 10,5% du chiffre d'affaires. </p>