<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />

<p class="exergue">Chiffre d&rsquo;affaires du  1er semestre 2016/2017&nbsp;: +20,6%</p>
<p class="exergue">Confirmation de la croissance  pour les v&eacute;hicules de loisirs et la remorque</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th width="31%" class="droit">(M&euro;)</th>
    	<th width="23%">&nbsp;</th>
   	  <th width="16%">Exercice 2017</th>
   	  <th width="15%">Exercice 2016</th>
   	  <th width="15%"><span class="lastCell">Variation<br>
      (%)</span></th>
      <th class="lastCell" width="15%">Variation<br>
        P&eacute;rim&egrave;tre constant (%)*</th>
   	  </tr>
  </thead>
    <tbody>
   	<tr>
   	  <td rowspan="3" class="droit">V&eacute;hicules de loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td>327,9</td>
   	  <td>280,2</td>
   	  <td>+17,0</td>
   	  <td class="lastCell">+17,0</td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td>353,3</td>
   	  <td>277,3</td>
   	  <td>+27,4</td>
   	  <td class="lastCell">+23,6</td>
 	  </tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td>681,2</td>
   	  <td>557,5</td>
   	  <td>+22,2</td>
   	  <td class="lastCell">+20,3</td>
 	  </tr>
   	<tr>
   	  <td rowspan="3" class="droit">Equipement des loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td>33,2</td>
   	  <td>30,9</td>
   	  <td>+7,5</td>
   	  <td class="lastCell">+7,5</td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td>34,8</td>
   	  <td>32,7</td>
   	  <td>+6,1</td>
   	  <td class="lastCell">+6,1</td>
   	</tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td>68,0</td>
   	  <td>63,6</td>
   	  <td>+6,8</td>
   	  <td class="lastCell">+6,8</td>
 	</tr>
    <tr>
      <td colspan="2" class="droit">Chiffre d'affaires 2&egrave;me trimestre</td>
      <td>388,1</td>
      <td>310,0</td>
      <td>+25,2</td>
      <td class="lastCell">+21,7</td>
    </tr>
    <tr>
      <td colspan="2" class="droit"><b>Chiffre d&rsquo;affaires 1er semestre</b></td>
      <td>749,2</td>
      <td>621,1</td>
      <td>+20,6</td>
      <td class="lastCell">+18,9</td>
    </tr>
    </tbody>
</table>
<p>*&nbsp;:  pourcentage de variation du chiffre d&rsquo;affaires apr&egrave;s soustraction de la  contribution d&rsquo;Auto-Sleepers consolid&eacute;e par int&eacute;gration globale &agrave; compter du 1er  janvier 2017</p>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Gr&acirc;ce au bon niveau de la demande et &agrave; l&rsquo;augmentation  graduelle des capacit&eacute;s de production permise par les programmes  d&rsquo;investissement initi&eacute;s au cours des deux derni&egrave;res ann&eacute;es, les ventes de <strong>camping-cars</strong> de Trigano ont enregistr&eacute;  une progression de 29,0% au deuxi&egrave;me trimestre (25,9% &agrave; p&eacute;rim&egrave;tre constant).  Cette croissance a &eacute;t&eacute; frein&eacute;e par l&rsquo;impossibilit&eacute; d&rsquo;exploiter pleinement  l&rsquo;augmentation des capacit&eacute;s de production du fait de la mont&eacute;e en puissance  insuffisante de la fourniture des ch&acirc;ssis par les constructeurs automobiles.<br>
Les ventes de <strong>r&eacute;sidences mobiles</strong> (+26,6%) et de <strong>caravanes</strong> (+13,1% &agrave; p&eacute;rim&egrave;tre constant) ont profit&eacute; de la bonne  dynamique du march&eacute;.</p>
<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; <strong>remorques </strong>est rest&eacute;e bien orient&eacute;e avec une croissance des ventes  de 7,9% au deuxi&egrave;me trimestre. Le <strong>mat&eacute;riel  de camping</strong> (+28,7%) et l&rsquo;<strong>&eacute;quipement  du jardin </strong>(-7,5%) sont en basse saison et leurs &eacute;volutions sur la p&eacute;riode sont  donc peu significatives.</p>
<p class="exergue">Perspectives</p>
<p>Le  regain de confiance de la client&egrave;le des v&eacute;hicules de loisirs en Europe, le  d&eacute;veloppement du segment des vans et le succ&egrave;s des produits de Trigano se sont  traduits par une nouvelle augmentation des carnets de commandes qui laisse  augurer une forte progression du chiffre d&rsquo;affaires au deuxi&egrave;me semestre.</p>
<p>A court et &agrave; moyen  terme, Trigano poursuivra ses programmes d&rsquo;investissements mat&eacute;riels et humains  destin&eacute;s &agrave; mieux servir sa client&egrave;le, &agrave; am&eacute;liorer encore la qualit&eacute; des  produits et &agrave; conforter sa rentabilit&eacute;.</p>
