<p class="exergue">Chiffre d’affaires 2008 : 875,0 millions d’euros</p>
<p>Les ventes du quatri&egrave;me trimestre sont sensiblement inf&eacute;rieures aux objectifs initiaux en 
  raison du ralentissement conjoncturel observ&eacute; sur les principaux march&eacute;s des v&eacute;hicules de 
loisirs depuis le mois de mars.</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th>Du 1/6/08<br />au 31/8/08 (M&euro;)</th>
      <th>Du 1/6/07<br />au 31/8/07 (M&euro;)</th>
      <th>Variation<br />(%)</th>
      <th class="lastCell">A taux<br />de change<br />constants (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>129,4</td>
      <td>177,1</td>
      <td>-27,0</td>
      <td class="lastCell">-25,1</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>26,7</td>
      <td>28,4</td>
      <td>-5,9</td>
      <td class="lastCell">-4,7</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>156,1</b></td>
      <td><b>205,5</b></td>
      <td><b>-24,0</b></td>
      <td class="lastCell"><b>-22,2</b></td>
    </tr>
  </tbody>
</table><br />
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th>Du 1/9/07<br />au 31/8/08 (M&euro;)</th>
      <th>Du 1/9/06<br />au 31/8/07 (M&euro;)</th>
      <th>Variation<br />(%)</th>
      <th class="lastCell">A taux<br />de change<br />constants (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>758,7</td>
      <td>823,1</td>
      <td>-7,8</td>
      <td class="lastCell">-6,3</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>116,3</td>
      <td>111,5</td>
      <td>+4,3</td>
      <td class="lastCell">+5,2</td>
    </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td><b>875,0</b></td>
      <td><b>934,6</b></td>
      <td><b>-6,4</b></td>
      <td class="lastCell"><b>-4,9</b></td>
    </tr>
  </tbody>
</table>
<p class="noteTable">Chiffres provisoires – non audit&eacute;s par les commissaires aux comptes</p>

<p class="exergue">V&eacute;hicules de loisirs (86,7% du CA)</p>
<p>La moindre fr&eacute;quentation des points de vente de v&eacute;hicules de loisirs observ&eacute;e depuis le mois de mars s&rsquo;est confirm&eacute;e durant le quatri&egrave;me trimestre. Dans ce contexte, Trigano a choisi de poursuivre sa politique consistant &agrave; ne pas mettre en difficult&eacute; ses r&eacute;seaux de distribution en les surchargeant de stocks. En cons&eacute;quence, les ventes de camping-cars sont en retrait de 9,4% sur l&rsquo;exercice, tandis que celles de caravanes de tourisme r&eacute;sistent bien (-1,1%). La faiblesse de la consommation a &eacute;galement touch&eacute; les ventes d&rsquo;accessoires pour v&eacute;hicules de loisirs (-5,8%). En revanche, les ventes de r&eacute;sidences mobiles progressent (+27,9%).</p>

<p class="exergue">Equipement des loisirs (13,3% du CA)</p>
<p>Bien qu&rsquo;affect&eacute;e au cours du 4&egrave;me trimestre par l&rsquo;atonie de la consommation, l&rsquo;activit&eacute; &eacute;quipement des loisirs a maintenu un bon rythme de croissance sur l&rsquo;exercice. Les ventes de remorques progressent de 5,4% gr&acirc;ce notamment aux remorques professionnelles. L&rsquo;&eacute;quipement de jardin b&eacute;n&eacute;ficie de la restructuration mise en oeuvre (+4,6%) tandis que le mat&eacute;riel de camping, qui ne repr&eacute;sente plus que 1,3% du chiffre d&rsquo;affaires consolid&eacute;, est en l&eacute;ger recul (-3,0%).</p>

<p class="exergue">Sinistre du 6 septembre 2008</p>
<p>Les pluies torrentielles qui se sont abattues sur l&rsquo;Ard&egrave;che durant la premi&egrave;re semaine de septembre ont provoqu&eacute; une inondation importante de l&rsquo;usine de Tournon-sur-Rh&ocirc;ne, entra&icirc;nant un arr&ecirc;t total de la production du site, m&ecirc;me si le mat&eacute;riel lourd et les b&acirc;timents n&rsquo;ont pas subi de dommage majeur. Un peu plus de 400 v&eacute;hicules (caravanes et camping-cars) sont devenus impropres &agrave; la commercialisation. La remise en route des lignes de montage se d&eacute;roule dans de bonnes conditions et devrait permettre un red&eacute;marrage du site en d&eacute;but de semaine prochaine, soit apr&egrave;s trois semaines d&rsquo;arr&ecirc;t. Trigano dispose des couvertures d&rsquo;assurances adapt&eacute;es pour faire face aux cons&eacute;quences financi&egrave;res de ce sinistre qui a par ailleurs &eacute;t&eacute; reconnu catastrophe naturelle.</p>
<p> La survenance de ce type d&rsquo;&eacute;v&eacute;nement d&eacute;montre la pertinence de la strat&eacute;gie de Trigano consistant &agrave; se doter de capacit&eacute;s suppl&eacute;mentaires (Sabl&eacute;-sur-Sarthe, Peniscola) permettant de ne pas suspendre totalement l&rsquo;approvisionnement des r&eacute;seaux de distribution en cas d&rsquo;arr&ecirc;t de la production sur l&rsquo;un des sites principaux.</p>

<p class="exergue">R&eacute;sultats et perspectives</p>
<p>Compte tenu de la baisse du chiffre d&rsquo;affaires, la rentabilit&eacute; op&eacute;rationnelle de l&rsquo;exercice 2008 devrait s&rsquo;&eacute;tablir &agrave; un niveau inf&eacute;rieur &agrave; celui de l&rsquo;exercice pr&eacute;c&eacute;dent. Le besoin en fonds de roulement restera relativement &eacute;lev&eacute; &agrave; la cl&ocirc;ture en raison de l&rsquo;importance des stocks de camping-cars.</p>
<p>Le bon accueil des nouvelles gammes de v&eacute;hicules &agrave; l&rsquo;occasion des pr&eacute;sentations aux r&eacute;seaux de distribution ainsi que la solidit&eacute; des fondamentaux des march&eacute;s des v&eacute;hicules de loisirs permettent &agrave; Trigano d&rsquo;envisager l&rsquo;avenir avec confiance.</p>
<p>N&eacute;anmoins, les r&eacute;sultats des tout premiers salons d&rsquo;automne sont inf&eacute;rieurs &agrave; ceux de 2007. Face &agrave; cette situation, Trigano a initi&eacute; la mise en oeuvre d&rsquo;un programme d&rsquo;adaptation de ses capacit&eacute;s de production qui doit permettre de ramener le stock de produits finis &agrave; un niveau normal. Parall&egrave;lement, des programmes de r&eacute;duction de co&ucirc;ts seront mis en oeuvre.</p>
