
<p class="exergue">Information financi&egrave;re du premier trimestre 2013/2014</p>
<ul><li>Chiffre d'affaires en hausse de 21,5% </li>
<li>Dynamique commerciale positive pour le camping-car et la remorque</li>
<li>Confirmation du redressement de SEA</li>
<li>Programmes d'am&eacute;lioration de la comp&eacute;titivit&eacute;</li></ul>

<p class="exergue">Chiffre d'affaires du premier trimestre</p>

<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th><p align="center">du 01/09/13 au 30/11/13 (M&euro;)</p></th>
      <th><p align="center">du 01/09/12 au 30/11/12 (M&euro;)</p></th>
      <th class="lastCell">Variation <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs (hors SEA)</td>
      <td>159,6</td>
      <td>155,4</td>
      <td class="lastCell">+2,7</td>
  </tr>
    <tr>
      <td class="droit">SEA</td>
      <td>33,9</td>
      <td>-</td>
      <td class="lastCell">-</td>
    </tr>
    <tr>
      <td class="droit">Total V&eacute;hicules de loisirs</td>
      <td>193,5</td>
      <td>155,4</td>
      <td class="lastCell">+24,5</td>
    </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>28,1</td>
      <td>26,9</td>
      <td class="lastCell">+4,4</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>221,6</td>
      <td>182,3</td>
      <td class="lastCell">+21,5*</td>
  </tr>
  </tbody>
</table>
* : +2,9% &agrave; p&eacute;rim&egrave;tre constant
<br />
<br />
<p class="exergue">Activit&eacute; commerciale</p>

<p>Les ventes de <strong>camping-cars</strong> ont progress&eacute; sur tous les march&eacute;s majeurs. La croissance des volumes vendus &agrave; p&eacute;rim&egrave;tre constant (+9,4%) est sup&eacute;rieure &agrave; celle du chiffre d'affaires (+3,9%) en raison du succ&egrave;s sur les principaux salons d'automne des op&eacute;rations commerciales initi&eacute;es sur la base de v&eacute;hicules d'entr&eacute;e de gamme. <br />
La contribution de SEA (soci&eacute;t&eacute; acquise au 1er janvier 2013) d&eacute;passe les objectifs : la confiance retrouv&eacute;e des r&eacute;seaux de distribution a permis d'enregistrer une croissance de 45% des volumes.</p>
<p>Les ventes de<strong> caravanes</strong> (-1,3%) et d'<strong>accessoires pour v&eacute;hicules de loisirs</strong> (-0,9%) sont rest&eacute;es affect&eacute;es par l'attentisme de la distribution. <br />
  L'&eacute;volution des livraisons de<strong> r&eacute;sidences mobiles</strong> au premier trimestre (-45,4% ; 0,5 M&euro;) n'est pas significative d'une tendance pour l'exercice. Le march&eacute; devrait cependant &ecirc;tre difficile cette saison en raison du peu d'app&eacute;tence pour l'investissement des gestionnaires de terrains de camping. </p>
<p>Les ventes de<strong> remorques</strong> (+6,3%) ont b&eacute;n&eacute;fici&eacute; d'une importante op&eacute;ration promotionnelle ainsi que d'une l&eacute;g&egrave;re reprise du march&eacute; fran&ccedil;ais. <br />
  Les activit&eacute;s <strong>mat&eacute;riel de camping</strong> (-19,8%) et <strong>&eacute;quipement du jardin</strong> (+4,0%) sont en basse saison. Les &eacute;volutions de leurs chiffres d'affaires sur la p&eacute;riode ne sont donc pas significatives.</p>
<p class="exergue">Situation financi&egrave;re</p>
<p>L'activit&eacute; de Trigano au cours du premier trimestre n'a pas entra&icirc;n&eacute; de modification significative de la situation financi&egrave;re de la soci&eacute;t&eacute; qui reste caract&eacute;ris&eacute;e par des fonds propres importants (356 M&euro; au 31 ao&ucirc;t 2013) et un faible niveau d'endettement.</p>
<p class="exergue">Perspectives</p>

<p>Trigano concentrera ses efforts sur la mise en &oelig;uvre de programmes de r&eacute;organisation destin&eacute;s &agrave; rendre l'entreprise plus comp&eacute;titive. Ceux-ci se traduiront par un redimensionnement de la capacit&eacute; de production et par des r&eacute;ductions d'effectifs des fonctions supports en particulier pour les business units et activit&eacute;s d&eacute;ficitaires.
