
<p class="exergue">Information financi&egrave;re du premier trimestre 2012/2013</p>
<p>Le chiffre  d&rsquo;affaires de Trigano s&rsquo;est &eacute;tabli &agrave; 182,3 millions d&rsquo;euros au premier  trimestre de l&rsquo;exercice 2012/2013. </p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th><p align="center">du 01/09/12 au 30/11/12 (M&euro;)</p></th>
      <th><p align="center">du 01/09/11 au 30/11/11 (M&euro;)</p></th>
      <th><span class="lastCell">Variation<br />
      (%)</span></th>
      <th class="lastCell">Variation &agrave; p&eacute;rim&egrave;tre constant <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>155,4</td>
      <td>173,3</td>
      <td>-10,3</td>
      <td class="lastCell">-12,0</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>26,9</td>
      <td>16,7</td>
      <td>+61,6</td>
      <td class="lastCell">+7,9</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>182,3</td>
      <td>190,0</td>
      <td>-4,0</td>
      <td class="lastCell">-10,2</td>
  </tr>
  </tbody>
</table><br />
<p class="exergue">V&eacute;hicules de loisirs</p>

<p>Dans un climat &eacute;conomique peu propice &agrave; la consommation d'&eacute;quipements de loisirs et de plein-air, l'activit&eacute; V&eacute;hicules de loisirs enregistre un repli de 10,3%. <br />
Les ventes de camping-cars (-11,8%) et de caravanes (-20,1%) ont souffert de la mauvaise conjoncture et de l'attentisme de la distribution. Les livraisons de r&eacute;sidences mobiles sont &eacute;galement en baisse (-13,5%) ; toutefois, l'&eacute;volution du chiffre d'affaires sur l'exercice devrait &ecirc;tre positive compte tenu du bon niveau du carnet de commandes. Les ventes d'accessoires, en hausse de 9,5% sur le trimestre (+2,2% &agrave; p&eacute;rim&egrave;tre constant), sont quant &agrave; elles bien orient&eacute;es.</p>
<p class="exergue">Equipement des loisirs</p>

<p>Gr&acirc;ce &agrave; l'int&eacute;gration des soci&eacute;t&eacute;s Lider et Gaupen-Henger, les ventes de remorques enregistrent une progression de 74,9% par rapport &agrave; l'exercice pr&eacute;c&eacute;dent. Elles sont stables &agrave; p&eacute;rim&egrave;tre constant (+0,2%), refl&eacute;tant le succ&egrave;s renouvel&eacute; des produits de Trigano en d&eacute;pit de l'environnement d&eacute;favorable. <br />
Les activit&eacute;s Mat&eacute;riel de camping (+30,0%) et Equipement du jardin (+27,0%) sont en basse saison et leurs &eacute;volutions sur la p&eacute;riode ne sont donc pas significatives.</p>

<p class="exergue">Situation financi&egrave;re</p>
<p>L'activit&eacute; de Trigano au cours du premier trimestre n'a pas entra&icirc;n&eacute; de modification significative de la situation financi&egrave;re de la soci&eacute;t&eacute;.</p>
<p class="exergue">Acquisition de SEA</p>
<p>L'acquisition de la soci&eacute;t&eacute; SEA, fabricant italien de camping-cars bas&eacute; &agrave; Poggibonsi, annonc&eacute;e le 23 novembre 2012, est devenue d&eacute;finitive suite &agrave; l'accord des autorit&eacute;s de la concurrence en Allemagne et en Italie.</p>
<p class="exergue">Perspectives</p>

<p>L'exercice 2012/2013 s'est ouvert dans un contexte &eacute;conomique difficile. Les efforts de Trigano au cours de cette ann&eacute;e seront orient&eacute;s en particulier vers l'int&eacute;gration de SEA et la mise en &oelig;uvre des synergies identifi&eacute;es. Parall&egrave;lement, Trigano poursuivra sa politique visant &agrave; gagner des parts de march&eacute; par l'innovation et l'am&eacute;lioration de la comp&eacute;titivit&eacute; de ses produits tout en adaptant son activit&eacute; et ses structures &agrave; l'&eacute;volution de ses diff&eacute;rents march&eacute;s.
