
<p class="exergue">Chiffre d&rsquo;affaires du premier trimestre 2017 / 2018&nbsp;: + 50,8%</p>

<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit"><em>(Chiffres non audit&eacute;s)</em></th>
      <th><p align="center">du 01/09/17 au 30/11/17 (M&euro;) </p></th>
      <th><p align="center">du 01/09/16 au 30/11/16 (M&euro;)</p></th>
      <th><p align="center">Variation<br>
        courante <br>
      (%)</p></th>
      <th><p align="center">dont effet<br>
        p&eacute;rim&egrave;tre * <br>
        (%)<br>
      </p></th>
      <th><p align="center">dont effet<br>
taux de   change**<br>
(%)</p></th>
      <th class="lastCell"><p>Variation &agrave; p&eacute;rim&egrave;tre et taux de change constants (%)</p></th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>506,2</td>
      <td>327,9</td>
      <td>+54,4</td>
      <td>+30,2</td>
      <td>-0,4</td>
      <td class="lastCell">+24,6</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>38,5</td>
      <td>33,2</td>
      <td>+15,9</td>
      <td>+5,9</td>
      <td>-0,4</td>
      <td class="lastCell">+10,4</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>544,7</td>
      <td>361,1</td>
      <td>+50,8</td>
      <td>+27,9</td>
      <td>-0,4</td>
      <td class="lastCell">+23,3</td>
  </tr>
  </tbody>
</table>
<p>*&nbsp;&nbsp;  Le retraitement de p&eacute;rim&egrave;tre des entit&eacute;s entrantes consiste :<br>
  - pour les entr&eacute;es de p&eacute;rim&egrave;tre de l&rsquo;ann&eacute;e en  cours &agrave; retrancher la contribution de l&rsquo;acquisition des agr&eacute;gats de l&rsquo;ann&eacute;e en  cours ;<br>
  - pour les entr&eacute;es de p&eacute;rim&egrave;tre de l&rsquo;ann&eacute;e  pr&eacute;c&eacute;dente, &agrave; retrancher la contribution de l&rsquo;acquisition du 1er septembre de  l&rsquo;ann&eacute;e en cours jusqu&rsquo;au dernier jour du mois de l&rsquo;ann&eacute;e en cours o&ugrave; a &eacute;t&eacute;  r&eacute;alis&eacute;e l&rsquo;acquisition l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente.<br>
  Il n&rsquo;y a pas d&rsquo;entit&eacute; sortante sur la  p&eacute;riode.<br>
  ** Le retraitement de l&rsquo;effet change consiste  &agrave; calculer aux taux de change de l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente les agr&eacute;gats de l&rsquo;ann&eacute;e en  cours.</p>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Au cours du premier trimestre, Trigano a renforc&eacute; ses positions en Europe pour l&rsquo;ensemble  des v&eacute;hicules de loisirs (+54,4%) gr&acirc;ce au maintien d&rsquo;un bon taux de croissance  organique (+24,6%), et &agrave; l&rsquo;int&eacute;gration d&rsquo;Adria, d&rsquo;Auto-Sleepers et de Michael  Jordan (distributeur britannique de camping-cars et caravanes acquis en  septembre 2017).<br>
  Les ventes de <strong>camping-cars</strong> ont progress&eacute; de 51,3%. La mont&eacute;e en puissance des capacit&eacute;s de production et un  portefeuille de commandes &eacute;lev&eacute; ont permis une croissance &agrave; p&eacute;rim&egrave;tre constant  de 26,4%.<br>
  Les ventes de <strong>caravanes</strong> (+8,6% &agrave; p&eacute;rim&egrave;tre constant)  sont rest&eacute;es bien orient&eacute;es en raison notamment de la bonne progression en  caravanes d&rsquo;habitation. L&rsquo;effet des acquisitions a permis une progression des  ventes de 143,0 %. <br>
  La reprise de l&rsquo;activit&eacute; d&rsquo;Adria, une  extension du site de production espagnol et la r&eacute;organisation des deux sites  fran&ccedil;ais ont permis de doubler la capacit&eacute; de production de Trigano en <strong>r&eacute;sidences  mobiles</strong> dont les livraisons &eacute;voluent de 117,6% au premier trimestre (+19,8%  &agrave; p&eacute;rim&egrave;tre constant). <br>
Enfin, les  ventes d&rsquo;<strong>accessoires pour v&eacute;hicules de  loisirs </strong>affichent une hausse de 10,6%<strong> </strong>(+6,8% &agrave; p&eacute;rim&egrave;tre constant).</p>
<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; <strong>remorques</strong> est en croissance de 13,4% &agrave;  p&eacute;rim&egrave;tre constant et de 21,0% apr&egrave;s int&eacute;gration de l&rsquo;activit&eacute; de Remorques  Hubi&egrave;re (acquise en juillet 2017).<br>
Les &eacute;volutions  des chiffres d&rsquo;affaires des activit&eacute;s <strong>mat&eacute;riel  de camping</strong> (-3,7%) et d&rsquo;<strong>&eacute;quipement  du jardin</strong> (-1,9%) ne sont pas significatives au  premier trimestre en raison de la saisonnalit&eacute; des ventes de ces activit&eacute;s.</p>
<p class="exergue">Perspectives</p>
<p>La croissance interne rapide et continue  depuis&nbsp; trois ans, associ&eacute;e &agrave; des acquisitions  majeures, a radicalement chang&eacute; la dimension de Trigano. Les structures et les  syst&egrave;mes de gestion seront adapt&eacute;s pour prendre en compte cette &eacute;volution et en  tirer les b&eacute;n&eacute;fices tant au niveau commercial qu&rsquo;au niveau de la rentabilit&eacute;.<br>
  Par ailleurs, Trigano va investir dans  l&rsquo;am&eacute;lioration de son attractivit&eacute; pour favoriser l&rsquo;embauche de main d&rsquo;&oelig;uvre de  qualit&eacute; dans ses filiales.<br>
L&rsquo;int&eacute;gration du groupe Adria se passe  dans de bonnes conditions et les synergies industrielles, commerciales et  achats identifi&eacute;es correspondent &agrave; celles qui &eacute;taient envisag&eacute;es.</p>
