
<p>Chiffre d&rsquo;affaires du premier trimestre 2015/2016&nbsp;: + 29,3%</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th><p align="center">du 01/09/15 au 30/11/15 (M&euro;)</p></th>
      <th><p align="center">du 01/09/14 au 30/11/14 (M&euro;)</p></th>
      <th><p align="center"><span class="lastCell">Variation</span> (%)</p></th>
      <th class="lastCell"><p>Variation<br>
        P&eacute;rim&egrave;tre constant
        <br />
      (%)</p></th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>280,2</td>
      <td>210,0</td>
      <td>+33,4</td>
      <td class="lastCell">+26,0</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>30,9</td>
      <td>30,6</td>
      <td>+0,9</td>
      <td class="lastCell">+0,9</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>311,1</td>
      <td>240,6</td>
      <td>+29,3</td>
      <td class="lastCell">+22,8</td>
  </tr>
  </tbody>
</table>
<br />
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Les ventes de <strong>camping-cars</strong> ont progress&eacute; de 28,1% &agrave;  p&eacute;rim&egrave;tre constant et de 36,8% en int&eacute;grant l&rsquo;activit&eacute; de Rimor (acquise en  mars 2015). La mont&eacute;e en puissance des capacit&eacute;s de production initi&eacute;e au cours  de l&rsquo;exercice pr&eacute;c&eacute;dent et poursuivie au cours de ce trimestre a permis de  satisfaire une demande en forte hausse en raison de la reprise du march&eacute; en  Europe et de la confiance retrouv&eacute;e des r&eacute;seaux de distribution.<br>
  Les ventes de <strong>caravanes</strong> (+15,2%) et d&rsquo;<strong>accessoires pour v&eacute;hicules de loisirs </strong>(+12,9%)  sont &eacute;galement bien orient&eacute;es gr&acirc;ce notamment &agrave; une bonne progression hors de France.<br>
  L&rsquo;&eacute;volution des  livraisons de <strong>r&eacute;sidences mobiles</strong> au  premier trimestre (+45,0%) n&rsquo;est pas significative d&rsquo;une tendance pour  l&rsquo;exercice.</p>
<p class="exergue">Equipement des loisirs</p>
<p>Les ventes de <strong>remorques</strong> (+3,9%) ont b&eacute;n&eacute;fici&eacute; de  l&rsquo;inflexion du march&eacute; des remorques professionnelles et de gains de parts de  march&eacute; en Pologne et en Espagne.<br>
Les &eacute;volutions  des ventes de <strong>mat&eacute;riel de camping</strong> (-28,7%)  et d&rsquo;<strong>&eacute;quipement du jardin</strong> (-1,1%) ne  sont pas significatives. </p>
<p class="exergue">Perspectives</p>
<p>Le niveau &eacute;lev&eacute; des carnets de commandes de camping-cars  permettra de maintenir une&nbsp; croissance  &eacute;lev&eacute;e des ventes au cours des prochains mois. Durant le second semestre,  l&rsquo;&eacute;volution du chiffre d&rsquo;affaires de Trigano devrait toutefois &ecirc;tre globalement  plus proche de celle du march&eacute; du camping-car en Europe dont la croissance en  volume est attendue entre 6% et 10% en 2016 selon l&rsquo;ECF (syndicat europ&eacute;en des  constructeurs de v&eacute;hicules de loisirs).</p>
<p>Trigano poursuivra la mise en place de ses programmes de  d&eacute;veloppement visant &agrave; gagner des parts de march&eacute; en Europe dans le camping-car,  les accessoires pour v&eacute;hicules de loisirs et la remorque et &agrave; am&eacute;liorer sa  rentabilit&eacute;. La solidit&eacute; de sa structure financi&egrave;re lui permettra de r&eacute;aliser  les investissements mat&eacute;riels et humains n&eacute;cessaires &agrave; la r&eacute;alisation de ces  objectifs et de saisir toute opportunit&eacute; d&rsquo;acquisition qui pr&eacute;senterait un  int&eacute;r&ecirc;t strat&eacute;gique.</p>
