<meta http-equiv="Content-Type" content= "text/html; charset=ISO-8859-1" />

<p class="exergue">Maintien d&rsquo;un taux de croissance du chiffre d&rsquo;affaires &eacute;lev&eacute; au deuxi&egrave;me 
trimestre 2015 / 2016</p>
<table border="0" cellspacing="0" cellpadding="0">
	<thead>
	<tr><th width="31%" class="droit">(M&euro;)</th>
    	<th width="23%">&nbsp;</th>
   	  <th width="16%">Exercice 2016</th>
   	  <th width="15%">Exercice 2015</th>
   	  <th width="15%"><span class="lastCell">Variation<br>
      (%)</span></th>
      <th class="lastCell" width="15%">Variation<br>
        P&eacute;rim&egrave;tre constant (%)</th>
   	  </tr>
  </thead>
    <tbody>
   	<tr>
   	  <td rowspan="3" class="droit">V&eacute;hicules de loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td>280,2</td>
   	  <td><div align="right">210,0</div></td>
   	  <td>+33,4</td>
   	  <td class="lastCell">+26,0</td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td>277,3</td>
   	  <td><div align="right">208,7</div></td>
   	  <td>+32,9</td>
   	  <td class="lastCell">+24,5</td>
 	  </tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td>557,5</td>
   	  <td><div align="right">418,7</div></td>
   	  <td>+33,2</td>
   	  <td class="lastCell">+25,3</td>
 	  </tr>
   	<tr>
   	  <td rowspan="3" class="droit">Equipement des loisirs</td>
   	  <td>T1 (sept-nov)</td>
   	  <td>30,9</td>
   	  <td><div align="right">30,6</div></td>
   	  <td>+0,9</td>
   	  <td class="lastCell">+0,9</td>
   	</tr>
   	<tr>
   	  <td>T2 (d&eacute;c-f&eacute;v)</td>
   	  <td>32,7</td>
   	  <td><div align="right">29,7</div></td>
   	  <td>+10,2</td>
   	  <td class="lastCell">+10,2</td>
   	</tr>
   	<tr>
   	  <td>1er semestre</td>
   	  <td>63,9</td>
   	  <td><div align="right">60,3</div></td>
   	  <td>+5,5</td>
   	  <td class="lastCell">+5,5</td>
 	</tr>
    <tr>
      <td colspan="2" class="droit">Chiffre d'affaires 2&egrave;me trimestre</td>
      <td>310,0</td>
      <td><div align="right">238,4</div></td>
      <td>+30,1</td>
      <td class="lastCell">+22,7</td>
    </tr>
    <tr>
      <td colspan="2" class="droit"><b>Chiffre d&rsquo;affaires 1er semestre</b></td>
      <td>621,1</td>
          <td><div align="right"><strong>479,0</strong></div></td>
      <td>+29,7</td>
      <td class="lastCell">+22,8</td>
    </tr>
    </tbody>
</table>
<p class="exergue">V&eacute;hicules de loisirs</p>
<p>Dans un contexte de confirmation de la reprise des march&eacute;s du camping-car en Europe, Trigano a poursuivi son programme d&rsquo;augmentation de ses capacit&eacute;s de production afin de satisfaire une demande en forte hausse. Les ventes de camping-cars ont ainsi progress&eacute; de 24,5% &agrave; p&eacute;rim&egrave;tre constant et de 34,4% en int&eacute;grant l&rsquo;activit&eacute; de Rimor (acquise en mars 2015).<br>
  Les ventes de caravanes (+30,3%) et d&rsquo;accessoires pour v&eacute;hicules de loisirs (+20,6%) sont &eacute;galement rest&eacute;es sur une bonne dynamique.<br>
En raison de la saisonnalit&eacute; des livraisons, les ventes de r&eacute;sidences mobiles au deuxi&egrave;me trimestre (+26,7%) ne sont en g&eacute;n&eacute;ral pas r&eacute;v&eacute;latrices d&rsquo;une tendance pour l&rsquo;exercice. Cependant, compte tenu du niveau de carnet de commandes &agrave; fin f&eacute;vrier, les ventes de l&rsquo;exercice devraient s&rsquo;inscrire en forte hausse par rapport &agrave; 2014/2015.</p>
<p class="exergue">Equipement des loisirs</p>
<p>L&rsquo;activit&eacute; remorques est rest&eacute;e bien orient&eacute;e avec une croissance des ventes de 9,7% au deuxi&egrave;me trimestre. Le mat&eacute;riel de camping (+26,0%) et l&rsquo;&eacute;quipement du jardin (+7,2%) sont en basse saison et leurs &eacute;volutions sur la p&eacute;riode sont donc peu significatives.</p>
<p class="exergue">Perspectives</p>
<p>Les r&eacute;sultats du premier semestre de l&rsquo;exercice devraient s&rsquo;inscrire en nette progression par rapport &agrave; 2014/2015 en raison de la croissance de l&rsquo;activit&eacute;.</p>
<p>Le bon niveau des carnets de commandes de camping-cars, aliment&eacute; notamment par le succ&egrave;s des s&eacute;ries &laquo; printemps &raquo; propos&eacute;es aux r&eacute;seaux de distributeurs en f&eacute;vrier, laisse entrevoir le maintien d&rsquo;une activit&eacute; soutenue au troisi&egrave;me trimestre. Le rythme d&rsquo;&eacute;volution du chiffre d&rsquo;affaires de Trigano int&eacute;grera cependant un comparable plus &eacute;lev&eacute; li&eacute; &agrave; la mont&eacute;e progressive des capacit&eacute;s de production au cours de l&rsquo;exercice pr&eacute;c&eacute;dent.</p>
