
<p class="exergue">Chiffre d'affaires du premier trimestre 2014/2015&nbsp;: + 8,6%</p>
<table border="0" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th class="droit">&nbsp;</th>
      <th><p align="center">du 01/09/14 au 30/11/14 (M&euro;)</p></th>
      <th><p align="center">du 01/09/13 au 30/11/13 (M&euro;)</p></th>
      <th class="lastCell">Variation <br />
      (%)</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="droit">V&eacute;hicules de loisirs</td>
      <td>210,0</td>
      <td>193,5</td>
      <td class="lastCell">+8,5</td>
  </tr>
    <tr>
      <td class="droit">Equipement des loisirs</td>
      <td>30,6</td>
      <td>28,1</td>
      <td class="lastCell">+9,0</td>
  </tr>
    <tr>
      <td class="droit"><b>Chiffre d&rsquo;affaires</b></td>
      <td>240,6</td>
      <td>221,6</td>
      <td class="lastCell">+8,6</td>
  </tr>
  </tbody>
</table>
<br />
<p><strong>Camping-cars</strong>&nbsp;: les ventes ont confirm&eacute; leur bonne dynamique et enregistrent une croissance de 10,1% au premier trimestre. Le carnet de commandes, aliment&eacute; par le succ&egrave;s des nouvelles gammes de v&eacute;hicules et par la reconstitution des stocks des distributeurs, se situe &agrave; un bon niveau.<br />
  Les ventes de <strong>caravanes</strong> (-3,1%) sont rest&eacute;es affect&eacute;es par la conjoncture &eacute;conomique, tandis que celles d'<strong>accessoires pour v&eacute;hicules de loisirs</strong> (+1,5%) ont progress&eacute; hors de France. <br />
L'&eacute;volution des livraisons de <strong>r&eacute;sidences mobiles</strong> (+76,0%), en basse saison, n'est pas significative d'une tendance pour l'exercice. </p>
<p>Les ventes de <strong>remorques</strong> sont bien orient&eacute;es et affichent une progression de 3,8% au premier trimestre. <br />
  Les &eacute;volutions des ventes de <strong>mat&eacute;riel de camping</strong> (+65,3%) et d'<strong>&eacute;quipement du jardin</strong> (+20,6%) ne sont pas significatives du fait du caract&egrave;re saisonnier de ces activit&eacute;s.
</p>
<p class="exergue">Situation financi&egrave;re</p>
<p>L'activit&eacute; de Trigano au cours du trimestre n'a pas entra&icirc;n&eacute; de modification notable de la situation financi&egrave;re de la soci&eacute;t&eacute; qui reste caract&eacute;ris&eacute;e par des fonds propres importants (371&nbsp;M&euro; au 31 ao&ucirc;t 2014) et un faible niveau d'endettement.
</p>
<p class="exergue">Perspectives</p>
<p>En 2015 la progression attendue de l'activit&eacute; et les effets des op&eacute;rations de restructuration mises en &oelig;uvre au cours de l'exercice pr&eacute;c&eacute;dent laissent entrevoir une am&eacute;lioration sensible de la rentabilit&eacute;.<br />
  Trigano poursuivra sa strat&eacute;gie visant &agrave; renforcer et optimiser ses positions de leader en Europe sur ses principales lignes de produits&nbsp;: le camping car, les accessoires pour v&eacute;hicules de loisir et la remorque. La politique de distribution des nombreuses marques de camping-cars et de remorques de Trigano sera optimis&eacute;e sur chacune des zones de chalandise de fa&ccedil;on &agrave; mieux satisfaire les besoins de la client&egrave;le et &agrave; faire progresser les parts de march&eacute;.<br />
La reprise des actifs de la soci&eacute;t&eacute; Autocaravans Rimor, encore soumise &agrave; l'autorisation des tribunaux italiens devrait permettre de renforcer l'offre sur le segment des camping-cars &laquo;&nbsp;low cost&nbsp;&raquo; o&ugrave; Trigano est actuellement sous-repr&eacute;sent&eacute;.</p>
